[
    {
        "text":"MICHAEL MICHALKO THINKERTOYS: A "
    },
    {
        "text":"HANDBOOK OF CREATIVE-THINKING TE"
    },
    {
        "text":"CHNIQUES TEN SPEED PRESS BERKELE"
    },
    {
        "text":"Розділ тринадцятий Квітка лотоса Мистецтво війни знає вісім різновидів місцевості. Сунь-цзи Одного разу жаба визирнула зі ставка й почала вихвалятися перед морською черепахою, що вона найщасливіша серед усіх сущих на землі істот. Аякже, вона могла досхочу собі пірнати у твані й насолоджуватися свободою пересування, яка навіть не снилася пуголовкам, що жили поруч. Тож запросила жаба черепаху шубовснути до неї у воду й переконатись у всьому на власні очі. Черепаха не схо- тіла, натомість і собі почала вихвалятися, бо, крім ставка, вже набачилася. «Від- стані в тисячі миль недостатньо, аби розповісти про широчінь океану, а його глибину взагалі неможливо виміряти, — сказала черепаха. "
    },
    {
        "text":"— Сумно дивитися, як ти зазираєш на небо крізь свою шпаринку». Жаба пройнялася священним страхом, коли почула це, і збагнула обмеженість свого життя в ставку. А хіба ми не схожі хоча б трохи на ту жабу? Усі елементи організації розта- шовані в окремих ставках, і ми бачимо тільки те, що є в нашій окремій водоймі. Покупці перебувають у ставку постачання, людські ресурси — у ставку персо- налу, виробничі потужності — у ставку виробничих потужностей тощо. Уся організація функціонує, як ті жаби у ставках. Тому дуже бракує огляду на всі 360 градусів. Нам слід дивитися на наші проблеми, так би мовити, з океанічного погляду. Аби виробити значущі ідеї, нам передовсім треба знати цілі, пред"
    },
    {
        "text":"мет обговорення, а також підтеми нашого зацікавлення. Ясуо Мацумара з компанії Clover Management Research, що в японському місті Чиба, розробив метод творчого мислення «Квітка лотоса», що допомагає нам досягти цього в схематичній формі. к вітка лотоСа Ви починаєте з проблеми або ідеї й розбиваєте тему на підтеми, аж поки не ство- рюєте кілька різних вихідних точок. У «Квітці лотоса» пелюстки або теми навколо осердя квітки метафорично розкриваються одна за одною, виявляючи ключовий компонент або підтему. Такий підхід передбачає утворення дедалі ширших кіл, аж поки тема не буде всебічно досліджена. А група тем і підтем, розкритих у той чи інший спосіб, надає низку нових можливостей."
    },
    {
        "text":"153 РОЗдІЛ ТРИНАдцяТИй. КВІТКА ЛОТОСА ПЛА Н ДІ Й 1. Схематично намалюйте «Квітку лотоса» й запишіть вашу проблему або ідею в осерді діаграми. 2. Напишіть важливі компоненти або теми вашого предмета в колах, найближчих до центру, і позначте літерами від А до Н. Оптимальна кількість тем для продуктивної схеми — від шести до восьми."
    },
    {
        "text":" Якщо ви маєте більше ніж сім тем, то намалюйте додаткові схеми. Для того щоб вирішити, які теми слід використати, дайте відповідь на такі запитання: Які мої конкретні цілі? Які постійні величини в моїй пробле- мі? Якби моєю темою була книга, то які б заголовки мали її розділи? Які розміри моєї проблеми? 3. Використовуйте ідеї, з"
    },
    {
        "text":"аписні в колах, як центральні теми для пелю- стків квітки лотоса або рамок. Таким чином ідея або застосування, запи- сане в колі А, стане центральною темою для розташованої внизу середньої рамки А. Тепер вона стає основою для генерування восьми нових ідей або застосувань. 4. Продовжуйте цей процес, аж поки закінчите схему квітки."
    },
    {
        "text":"154 21 СПОСІБ МИСЛИТИ КРЕАТИВНО Наприклад, припустімо, що ви хочете збільшити надходження до вашої органі- зації, підвищивши продуктивність або знизивши затрати. Ви пишете «збільшити надходження» в центральній рамці. Потім у колах, що оточують центральну рамку й позначені літерами від А до Н, запишіть вісім найважливіших ділянок роботи у вашій організації, де ви можете підвищити продукти"
    },
    {
        "text":"вність або знизити витрати. Також запишіть ті ж найважливіші ділянки роботи в колах з відповідними літерами, розташованими по цілій схемі. Кожна ділянка тепер представляє головну тему, яка об’єднує оточуючі її рамки. Наприклад, у наведеній як приклад діаграмі слово «технологія» в колі А служить темою для розташованої внизу групи рамок. Для кожної теми спробуйте придумати по вісім способі"
    },
    {
        "text":"в підвищити надходжен- ня. Дуже корисним буде сформулювати кожну тему у вигляді запитання до самого себе. Наприклад, запитайте: «Як ми могли б використати технологію, аби підвищи- ти продуктивність?» і «Якими способами могли б ми використати технологію, щоб зменшити витрати?» Якщо ви заповнили цілу схему, то матимете 64 нових ідеї або способи підвищення продуктивності чи зменшення витрат"
    },
    {
        "text":"155 РОЗдІЛ ТРИНАдцяТИй. КВІТКА ЛОТОСА У «Квітці лотоса» з одних ідей випливають інші ідеї та застосування. Оскіль- ки складові цього прийому рухливі, то здається, ніби ідеї випливають самі по собі з власних концептуальних рушійних сил. «Квітка лотоса» уможливлює відстеження цілих систем складових, що взаємодіють. Ідеї та думки — це не якісь окремі дії та частини, що просто собі витають десь у нашій свідомості. Якщо ви не бачитимете цілої системи й усіх її складових, то не помічатимете ключових зв’язків і їхніх взаємодій. Кріс Мессіна, член правління університету, поставила собі за мету збільшити надходження до свого навчального закладу. Вона вибрала тему «постачальники», «витрати на дорогу», «партнери», «спосіб подачі матеріалу», «персонал», «техно- логія», «виробничі потужності», «оцінювання». На кожну тему Кріс придумала по вісім ідей. Наприклад, у рамку «спосіб пода- чі матеріалу» вона записала ідею про використан"
    },
    {
        "text":"ня відеофонів для взаємодії зі студентами інших університетів під час проведення олімпіад загального спряму- вання. Розширивши рамку далі, вона перетворила «відеофони» в наступну тему й записала ще вісім ідей або підходів до того, як збільшити надходження за допо- могою відеофонів. Одна з ідей, прийнятих університетом, полягала у викладанні іноземних мов носіями мови з інших країн. Ще однією методикою подачі матеріалу, розробленою університетом, стала програма інтерактивних електронних семінарів, куди запрошувалися фахівці, що називається, збоку, а викладач брав участь на рівних з ними правах у ролі модератора. Важлива риса цього методу полягає в тому, що ви не зосереджуєтеся на ста- тичному миттєвому знімку проблеми, а розширюєте своє бачення цієї проблеми та взаємозв’язків між її складовими. Виробничі менеджери компанії Volvo насамперед визначилися зі своєю головною проблемою — «безпечніший автомобіль». Вони постав"
    },
    {
        "text":"или перед собою завдання зробити передню частину автомобіля безпечні- шою. Одна з ідей полягала в установці надзвукового датчика швидкості на прилад- ній панелі зі вбудованою «необхідною для зупинки відстанню» (близько двох се- кунд). Дисплей сигналізував водієві про небезпеку, якщо він заблизько під’їжджав до попереднього автомобіля. Це змусило менеджерів Volvo задуматися про інші варіанти використання датчиків для підвищення безпеки, тож вони доопрацювали цю ідею, і вже водій, який їхав ззаду автомобіля, також отримував застереження на світлодіодному екрані: «Ви їдете надто близько». З такою системою водії що- найменше в трьох автомобілях дотримуватимуться безпечної відстані, навіть коли така система встановлена лишень на одному автомобілі. НА ЗАКІНЧЕННЯ РОЗДІЛУ На ілюстрації на наступній сторінці обличчя чоловіка поступово перетворюється на фігуру жінки. Якби ви побачили лишень перший і останній малюнок, то могли "
    },
    {
        "text":"156 21 СПОСІБ МИСЛИТИ КРЕАТИВНО подумати, що це два цілком окремих об’єкти. Коли ви бачите, як змінюються лінії у своєму взаємозв’язку, то виникає новий патерн бачення. Так само «Квітка лотоса» починається з теми, що переходить в інші взаємо- пов’язані теми й п"
    },
    {
        "text":"ідтеми, і вони створюють новий патерн розуміння проблеми. Загалом, властивості високого рівня розглядаються як похідні. Наприклад, автомобіль — це властивість, що є похідною від взаємопов’язаних частин. Якщо розібрати автомобіль і всі частини поскидати на одну "
    },
    {
        "text":"купу, то ця властивість зник- не. Якщо ви розкладете частини на купки відповідно до їхніх функцій, то бачитиме- те схему і встановлюватимете між цими купками зв’язки, які дадуть можливість побачити похідну властивість, тобто автомобіль, який потім можна зібрати"
    },
    {
        "text":"Популярне видання МІХАЛКО Майкл 21 спосіб мислити креативно Керівник проекту С. І. Мозгова Відповідальний за випуск А. В. Альошичева Художній редактор А. О. Попова Технічний редактор В. Г. Євлахов Коректор Л. М"
    },
    {
        "text":". Шуст Підписано до друку 12.04.2019. Формат 60х90\/16. Друк офсетний. Гарнітура «HeliosCond». Ум. друк. арк. 25. Наклад 4000 пр. Зам. № . Книжковий Клуб «Клуб Сімейного Дозвілля» Св. № ДК65 від 26.05.2000 61140"
    },
    {
        "text":", Харків-140, просп. Гагаріна, 20а E-mail: cop@bookclub.ua Віддруковано у ПРАТ «Харківська книжкова фабрика “Глобус”» 61052, м. Харків, вул. Різдвяна, 11. Свідоцтво ДК № 3985 від 22.02.2011 р. www.globus-book.c"
    },
    {
        "text":"Купуйте книжки за цінами видавництва N в  зa тeлeфoнaмN дoвiдкoвoï cлyж6N ¢ля гypтoвиx c i Н (050) 113-93-93 (MTC); (093)170-03-93 (life); клiεнтiв e дp A к н N ж к o в N X гз aa м N   H a( н y д0 n дa м в6 cc .e7 и a ap) лй дe 3 aт pжi e ε3 i cK т2 nф ъл- y н9 ci6 ap я3 y м c - : 6a9 o йw e3"
    },
    {
        "text":" в т sn iw( o x KK w пл N м y л.ï 6ab aв yгo тc a a нoт з 6a k иn op c йн зl) ai u в к; Qb a( R.0 тu - a5 кa o л7 д o) o г7 м 8 3-88-88 тeл. e\/ф -ma aк icX l: + a t3 rp a8 d(к 0 e5 @i 7в k)7 s d0 .3 u- a4 4-57 3anpomysMo ðo cniвnpa4i aвmopiв e-mail: publish@ksd.ua 3anpomysMo ðo cniвnpa4i xyðomнu"
    },
    {
        "text":"wiв, Kиïв nepewraðauiв, peðawmopiв тeл.\/фaкc +38(067)575-27-55 e-mail: editor@ksd.ua e-mail: kyiv@ksd.ua Міхалко М. М11 21 спосіб мислити креативно \/ Майкл Міхалко ; пер. з англ. Т. Бойка. — Хар- ків : Книжковий Клуб «Клуб Сімейного Дозвілля», 2019. — 400 с. ISBN 978-617-12-6660-5 (PDF) УДК 159."
    },
    {
        "text":"Тема 7 «Ігри для розуму – методи пошук"
    },
    {
        "text":"у нестандартних рішень» Сизоненко Олен"
    },
    {
        "text":"а Володимирівна © Сизоненко О.В., 2024"
    },
    {
        "text":"План 1. Загальна характеристика методів розвитку креативн"
    },
    {
        "text":"ого мислення 2. Лінійні методи креативного мислення 3. Ін"
    },
    {
        "text":"туїтивні методи креативного мислення © Сизоненко О.В., 20"
    },
    {
        "text":"2. Лінійні методи кр"
    },
    {
        "text":"еативного мислення ©"
    },
    {
        "text":" Сизоненко О.В., 202"
    },
    {
        "text":"Метод «До останнього гвинтика"
    },
    {
        "text":"» Того, що єдиний, розділи. С"
    },
    {
        "text":"унь-цзи © Сизоненко О.В., 202"
    },
    {
        "text":"3. Інтуїтивні методи "
    },
    {
        "text":"креативного мислення "
    },
    {
        "text":"© Сизоненко О.В., 202"
    },
    {
        "text":"Альберт Ейншт"
    },
    {
        "text":"ейн © Сизонен"
    },
    {
        "text":"ко О.В., 2024"
    },
    {
        "text":"Щоб розв’язати проблему, необхідно ві"
    },
    {
        "text":"рити, що відповідь уже існує у нашій "
    },
    {
        "text":"під- свідомості. © Сизоненко О.В., 20"
    },
    {
        "text":"«А чи в цьому будинк"
    },
    {
        "text":"у десь є годинник?» "
    },
    {
        "text":"© Сизоненко О.В., 20"
    },
    {
        "text":"Інтуїтивні методи Остигання Прийом: релаксація. Короткий опис: прийоми розслаблення для очищення свідомості. Блакитні троянди Прийом: інтуїція. Короткий опис: способи використання та розвитку інтуїції. Автобус, ліжко, ванна Прийом: інкубація. Короткий опис: опис інкубації та"
    },
    {
        "text":" демонстрація способу її використання. Гримучі змії та троянди Прийом: аналогії. Короткий опис: як використати особисті, прямі, символічні та уявні аналогії з метою вироблення ідей. Юшка з каменя Прийом: запитання на тему фантазії. Короткий опис: тренування в управлінні уяво"
    },
    {
        "text":"ю за допомогою запитань на тему фантазії і способи використання фантазії з метою вироблення ідей. Кольорова ванна Прийом: креативна візуалізація. Короткий опис: використання кольорів, грошей та інших предметів з метою отримання бажаної якості та енергії. © Сизоненко О.В., 20"
    },
    {
        "text":"Інтуїтивні методи Сновидіння Прийом: сни. Короткий опис: вловлювання ідей у снах. Прийом Леонардо да Вінчі Прийом: малюнки. Кроткий опис: використання начерків, ескізів і рисунків з метою віднахо- дження ідей. Прийом Сальвадора Далі Прийом: гіпнагогічні образи. Кор"
    },
    {
        "text":"откий опис: викликання сюрреалістичних образів і віднаходження асоціа- тивного зв’язку між цими образами та вашим завданням. не Канзас Прийом: уява. Короткий опис: спрямування своєї свідомості за допомогою керованих сцена- ріїв з метою віднаходження ідей у неочікув"
    },
    {
        "text":"аних місцях. Тінь Прийом: психосинтез. Короткий опис: створення власного духовного порадника з метою розв’язання ваших завдань. «Книга мертвих» Прийом: ієрогліфіка. Короткий опис: віднаходження ідей в ієрогліфах з єгипетської «Книги мертвих». © Сизоненко О.В., 2024"
    },
    {
        "text":"Посадіть жука в"
    },
    {
        "text":" коробку © Сизо"
    },
    {
        "text":"ненко О.В., 202"
    },
    {
        "text":"Wayne Silby • Calvert Inv"
    },
    {
        "text":"estments • «Головний мрій"
    },
    {
        "text":"ник» © Сизоненко О.В., 20"
    },
    {
        "text":"План дій Альфа-коливання підсилюються чотирма простими речами: 1. Спокійною обстановкою. Тиха кімната або тихих закуток на лоні природи. 2. Спеціальним ментальним прийомом. Якщо ви вже ма"
    },
    {
        "text":"єте улюблений прийом для релаксації або входження в стан медитації, то практикуйте його, використовуючи якнайчастіше. 3. Пасивним станом. Звільніться від усіляких думок. Не зупиняйтеся на"
    },
    {
        "text":" них, коли вони виникають у свідомості. 4. Зручне положення. Виберіть положення, яке б дозволило вам зручно перебувати щонайменше 15 хвилин, але при цьому не заснути. © Сизоненко О.В., 20"
    },
    {
        "text":"Блакитні троя"
    },
    {
        "text":"нди © Сизонен"
    },
    {
        "text":"Двома головними принципами інтуїтивного підход"
    },
    {
        "text":"у є 1) необхідність розвитку інтуїції 2) поєдн"
    },
    {
        "text":"ання інтуїції з логікою. © Сизоненко О.В., 202"
    },
    {
        "text":"Як розвинути відч"
    },
    {
        "text":"уття інтуїції © С"
    },
    {
        "text":"изоненко О.В., 20"
    },
    {
        "text":"Чи можете ви тут побачити якусь систему, в"
    },
    {
        "text":"ідповідно до якої літери розташувалися все"
    },
    {
        "text":"редині або зовні кола © Сизоненко О.В., 20"
    },
    {
        "text":"3B: Bus, Bed,"
    },
    {
        "text":" Bath © Сизон"
    },
    {
        "text":"енко О.В., 20"
    },
    {
        "text":"Можливо Ви можете навест"
    },
    {
        "text":"и відомі приклади? • Евр"
    },
    {
        "text":"іка !!!! • Я знайшов !!!"
    },
    {
        "text":"Вілліс Хевіленд Ке"
    },
    {
        "text":"рріер • 1902 р. © "
    },
    {
        "text":"Сизоненко О.В., 20"
    },
    {
        "text":"План дій 1. Постановка завдання. Сформулюйте проблему. Спробуйте в загальних рисах визначити області знання і послідовність кроків, важливих для її вирішення, - це допоможе розбудити творчі сили вашої підсвідомості. 2. Підготовча робота. Зберіть всю інформацію по даному питанню і підготуйте необхідну літературу. Активно включайтеся в процес дослідження - ч"
    },
    {
        "text":"итайте, міркуйте, обговорюйте, задавайте питання фахівцям. Дійте з максимальною віддачею до тих пір, поки не відчуєте задоволення від виконаної підготовчої роботи. 3. Установка на пошук. Звертаючись до своєї підсвідомості, дайте йому установку на пошук вирішення проблеми. Використовуйте, наприклад, такі вирази: «Отже, починай шукати рішення. Я буду чекати "
    },
    {
        "text":"відповідь через два дні! » або «Дій. Даси мені знати, коли робота буде закінчена ». 4. Інкубація. Залиште вашу проблему в «творчому інкубаторі». Забудьте про неї на якийсь час. Займіться іншими справами; процес інкубації буде йти без вашої участі. 5. Еврика! Ніхто не знає, скільки пройде часу, п'ять хвилин чи п'ять місяців, але осяяння обов'язково настане!"
    },
    {
        "text":"Гримуча змія й троянди • Аналогії та порівняння схожих рис дво"
    },
    {
        "text":"х різних предметів і явищ є своєрідними ментальними телескопам"
    },
    {
        "text":"и, крізь які можна розгледіти свої ідеї. © Сизоненко О.В., 202"
    },
    {
        "text":"такаті малюм"
    },
    {
        "text":"а © Сизоненк"
    },
    {
        "text":"о О.В., 2024"
    },
    {
        "text":"Персоніфікована"
    },
    {
        "text":" аналогія © Сиз"
    },
    {
        "text":"оненко О.В., 20"
    },
    {
        "text":"Пряма аналог"
    },
    {
        "text":"ія © Сизонен"
    },
    {
        "text":"ко О.В., 202"
    },
    {
        "text":"Базова схема використання прямих аналогій: • Сформулюйте своє завдання. •Виберіть ключове слово або фразу в завданні. •Виберіть паралельну або віддалену сферу. •Складіть список образів, які асоціюються у вас з вибраною сферою, а "
    },
    {
        "text":"тоді виокремте з нього, так би мовити, найколоритніший. Складання списку образів дозволить вам описати аналогію якнайдокладніше. •Шукайте схожостей і зв’язків між двома компонентами вашої аналогії. Не думайте про пошук зв’язків я"
    },
    {
        "text":"к про щось складне й неприємне, а також не почувайтеся, ніби вас змушують ковтнути якусь неприємну пігулку зара- ди вашого ж блага. Думайте легко. Нехай ваші думки з’являються та зникають, як їм заманеться. © Сизоненко О.В., 2024"
    },
    {
        "text":"1. Загальна характеристика"
    },
    {
        "text":" методів креативного мисле"
    },
    {
        "text":"ння © Сизоненко О.В., 2024"
    },
    {
        "text":"Лінійні ігри для розуму Інтуї"
    },
    {
        "text":"тивні ігри для розуму Дизайн-"
    },
    {
        "text":"мислення © Сизоненко О.В., 20"
    },
    {
        "text":"Лінійні гри для розуму – що це? Лінійні гри поділяють на три групи - А, B, С. Ігри групи А дозволяють трансформувати наявну інформацію різними шляхами: записуванням, поділом, ко"
    },
    {
        "text":"мбінуванням і маніпулюванням - це відкриває нові можливості вирішення проблеми. Змінюючи точку зору, ви переходите від однієї ідеї до іншої, поки не виявляєте потрібну. Так само"
    },
    {
        "text":" як людина перескакує з каменю на камінь, прагнучи опинитися на іншому березі річки, ви перестрибуєте від ідеї до ідеї, наближаючись до своєї мети - вибору. © Сизоненко О.В., 20"
    },
    {
        "text":"Лінійні ігри групи А Фальшиві обличчя • Прийом: зміна вихідних установок. • Короткий опис: як створити ідею шляхом відмови від загальноприйнятих установок. Скибочки і кубики • Прийом: складання списку характерних властивостей. • Короткий опис: як запропон"
    },
    {
        "text":"увати новаторську ідею шляхом відбору характерних ознак. Вишня в розрізі • Прийом: дроблення завдання на частини. • Короткий опис: як продукувати ідеї, ділячи завдання на дві і більше складові, а потім комбінуючи їх різними способами. Бульбашки думок • Пр"
    },
    {
        "text":"ийом: складання схеми думок. • Короткий опис: як скласти схему думок так, щоб вона заблищала новими ідеями. Питання СКАМПЕР • Прийом: формулювання питань. • Короткий опис: як, маніпулюючи наявним в розпорядженні, отримати щось інше. © Сизоненко О.В., 2024"
    },
    {
        "text":"Лінійні ігри групи В Перетягування канату • Техніка: аналіз силового поля. • Короткий опис: як схематично зобразити позитивні і негативні сторони завдання і потім максимізувати позитивні сторони і мінімізувати негативні. Скриня ідей • Техніка: морфологічний аналіз. • Короткий опис: як визначити і розсортувати параметри завдання, щоб швидко генерувати тисячі нових ідей. Решітка ідей • Техніка: решітка компанії FCB. • Короткий опи"
    },
    {
        "text":"с: як знайти нові ідеї та творчі стратегії, використовуючи решітку для організації складних масивів інформації. \"Квітка лотоса\" • Техніка: ДІАГРАМНИХ ​​зображення. • Короткий опис: як схематично зобразити перешкоди і потім використовувати їх, щоб досягти своєї мети. «Фенікс» • Техніка: постановка питань. • Короткий опис: як використовувати список питань (запропонований свого часу ЦРУ), щоб направити свої думки в потрібне русло. "
    },
    {
        "text":"Компанія «Great Transpacific Airline та Storm Door » (Великі транстихоокеанськї авіалінії) • Техніка: складання матриць. • Короткий опис: як створити таблицю ключових слів; як утворити з ключових слів матриці, службовці для вироблення нових ідей. Майбутній продукт • Техніка: сценарій майбутнього. • Короткий опис: як скласти сценарій майбутньог© о С і и скзо он ре ин ск то а тО и. сВ я., п2 е02 р4 е вагами потенційних можливостей"
    },
    {
        "text":"Лінійні ігри групи С • Лінійні техніки групи С служать перетворенню інформації, щоб допомогти вибратися з накатаній колії звичних дій. Традиційна подача інформації часто дуже тісно пов'язана зі старими і добре відомими рішеннями, щоб висікти в нас іскру нової ідеї. Од"
    },
    {
        "text":"нак чим різкіше ми змінимо своє сприйняття ситуації, тим вище ймовірність появи оригінальних думок. • Розглянемо простий приклад відкачування води з відра за допомогою звичайного шлангу. На перший погляд, початкові дії виглядають несподіваними і нелогічними: вода всмо"
    },
    {
        "text":"ктується і піднімається по шлангу вгору. Тим часом, досягнувши певної точки відповідно до закону сполучених посудин, вона сама починає витікати з відра. Подібним чином, здавалося б, позбавлені логіки дії часто призводять до блискучих результатів © Сизоненко О.В., 2024"
    },
    {
        "text":"Ірраціональне мислення • Прийом: випадкова стимуляція. • Короткий опис: посилення зв'язку між двома різними концепціями з метою вироблення нових ідей. «Чертог слави» • Прийом: формування взаємозв'язків. • Короткий опис: встановлення уявних зв'язків між виниклими проблемами і в"
    },
    {
        "text":"исловлюваннями великих людей, що дозволяє підійти до вирішення завдання більш творчо. «Коло сприятливих можливостей» • Прийом: формування взаємозв'язків. • Короткий опис: продукування ідеї шляхом встановлення взаємозв'язку між характерними ознаками і поставленим завданням. Іде"
    },
    {
        "text":"ї ​​в картинках • Прийом: мова схем. • Короткий опис: оперування абстрактними символами з метою пошуку нових ідей. «Розумний Тревор» • Прийом: розмова з незнайомцем. • Короткий опис: обговорення проблеми з самими різними людьми з метою пошуку нових рішень. © Сизоненко О.В., 20"
    },
    {
        "text":"Метод «Фальшиві"
    },
    {
        "text":" обличчя» © Сиз"
    },
    {
        "text":"ПЛАН ДІЙ 1. Сформулюйте проблему. 2. Запишіть вихідні установки. 3. Спробуйте їх оскаржити. 4. Для кожної вихідної установки знайдіть альтернати"
    },
    {
        "text":"вну\/зворотню і обов'язково її запишіть. 5. Складіть список інших точок зору на проблему - вони можуть виявитися дуже корисними. 6. Запитайте себ"
    },
    {
        "text":"е, як можна реалізувати кожну висунуту вами альтернативну установку. Зафіксуйте нові ідеї та погляди щодо вашого завдання. © Сизоненко О.В., 202"
    },
    {
        "text":"Зворотні вихідні установки Уміння розглянути проблему під іншим кутом зору дозволяє побачити її нові грані і ро"
    },
    {
        "text":"зширювати можливості мислення. У творчих людей самі блискучі ідеї часто виникали в тих випадках, коли вони став"
    },
    {
        "text":"или під сумнів начебто очевидні речі, намагаючись побачити й осмислити їх з різних сторін. © Сизоненко О.В., 20"
    },
    {
        "text":"Генрі Форд "
    },
    {
        "text":"© Сизоненко"
    },
    {
        "text":" О.В., 2024"
    },
    {
        "text":"Складальний конвеєр Фо"
    },
    {
        "text":"рда 1913 рік 1923 рік "
    },
    {
        "text":"© Сизоненко О.В., 2024"
    },
    {
        "text":"Самостійна робота для заліку • Використовуючи метод «Фальшиві обличчя» ви вирішуєте проблему\/виконуєте завдання • Для цього Ви САМОСТІЙНО обираєте проблему\/завдання • Формулюєте вихідні установки до Вашої проблеми\/завдання (мінімум три) • Для, визначених Вами, вихідних установок, підібрат"
    },
    {
        "text":"и зворотні\/альтернативні (для всіх трьох). • Запропонуйте способи як можна реалізувати кожну висунуту вами зворотню\/альтернативну установку • Визначаєте способи реалізації – мінімум однієї альтернативної установки, можете описати всі, або поєднати декілька в одній реалізації • Інформацію "
    },
    {
        "text":"представити у вигляді таблиці • Виберіть одну з інверсій і опишіть як втіліти їх в життя. • Виконане завдання завантажуєте в телеграмі в ПП або завантажуєте в мудлі Вихідні установки Зворотні \/альтернативні Способи реалізації (мінімум 3) установки для кожної вихідної © Сизоненко О.В., 202"
    },
    {
        "text":"Джерела інформації та фото • http:\/\/ru.sport-wiki"
    },
    {
        "text":".org\/vidy-sporta\/golf\/ • https:\/\/uk.p-advice.com\/"
    },
    {
        "text":"recommended-how-golf-books © Сизоненко О.В., 2024"
    },
    {
        "text":"Тема 5 «Ігри для розуму – методи пошук"
    },
    {
        "text":"Метод «Запитання СКАМПЕР» Того, хто вміє змінювати тактику що"
    },
    {
        "text":"до свого супротивника й за рахунок цього отримати перемогу, м"
    },
    {
        "text":"ожна назвати небесним воїном. Сунь-цзи © Сизоненко О.В., 2024"
    },
    {
        "text":"Маніпуляція — сестр"
    },
    {
        "text":"а креативності. © С"
    },
    {
        "text":"изоненко О.В., 2024"
    },
    {
        "text":"Коли ви шукаєте альтернатив"
    },
    {
        "text":"них варіантів, відбувається"
    },
    {
        "text":" таке: © Сизоненко О.В., 20"
    },
    {
        "text":"«Що таке половина тринадцяти?» АЛЬТЕРНАТИВИ: • шість з половиною • можна поділити навпіл цифру 13, і ви отримуєте 1 і 3 (1\/3). • Можн"
    },
    {
        "text":"а поділити кількість літер у слові «тринадцять» і вийде по п’ять літер. • Якщо число 13 позначити римськими цифрами ХІІІ і поділити н"
    },
    {
        "text":"авпіл, до вийде 11 і 2 (ХІ\/ІІ). • Якщо ділити ХІІІ ще інакше, по горизонталі, то вийде дві вісімки (VIII\/VIII). © Сизоненко О.В., 202"
    },
    {
        "text":"це список питань, які спонукають до вироблення нових ідей. Деякі з цих питань уперше"
    },
    {
        "text":" були запропоновані Алексом Осборном, першим дослідником креативності. Відтак вони б"
    },
    {
        "text":"ули впорядковані Бобом Еберле і зведені до мнемічних вказівок. © Сизоненко О.В., 202"
    },
    {
        "text":"План дій • Substitute something - Замініть щось. • Combine it with something else - Поєднайте це з чимось іншим. • Adapt something to it - Ад"
    },
    {
        "text":"аптуйте до цього щось. • Modify or Magnify it - Модифікуйте або збільшіть щось. • Put it to some other uses - Запропонуйте інше застосування."
    },
    {
        "text":" • Eliminate something - Викиньте щось. • Revers or Rearrange it - Поміняйте щось на протилежне або реорганізуйте його. © Сизоненко О.В., 202"
    },
    {
        "text":"Застосування методу СКАМПЕР • Виокремте завдання або проблему, які ви хочете обміркувати. • Під час розв’язання завд"
    },
    {
        "text":"ання чи проблеми щоразу ставте запитання СКАМПЕР і дивіться, які з’являються нові ідеї. Коли ви ставите самому собі "
    },
    {
        "text":"запитання СКАМПЕР, то ніби молоточком простукуєте завдання з метою виявлення в ньому порожнин. © Сизоненко О.В., 202"
    },
    {
        "text":"Виробник скріпок для паперу хоче вдосконалити свою продукцію. • Subst"
    },
    {
        "text":"itute something - Замініть щось. • Як ми можемо сформулювати питання "
    },
    {
        "text":"? • Ваші варіанти • Що можна замінити в скріпці? © Сизоненко О.В., 20"
    },
    {
        "text":"Виробник скріпок для паперу хоче вдосконалити свою продукцію. • Combine it with somethin"
    },
    {
        "text":"g else - Поєднайте це з чимось іншим. • Як ми можемо сформулювати питання ? • Ваші варіа"
    },
    {
        "text":"нти • З чим я можу поєднати скріпку, щоб вона стала чимось новим? © Сизоненко О.В., 2024"
    },
    {
        "text":"Виробник скріпок для паперу хоче вдосконалити свою продукцію. • Adapt somet"
    },
    {
        "text":"hing to it - Адаптуйте до цього щось. • Як ми можемо сформулювати питання ?"
    },
    {
        "text":" • Ваші варіанти • Що я можу пристосувати до скріпки? © Сизоненко О.В., 202"
    },
    {
        "text":"Виробник скріпок для паперу хоче вдосконалити свою продукцію. • Modify or Magnify it -"
    },
    {
        "text":" Модифікуйте або збільшіть щось. • Як ми можемо сформулювати питання ? • Ваші варіанти"
    },
    {
        "text":" • Як я можу модифікувати скіпку? • Чим я можу доповнити скріпку? © Сизоненко О.В., 20"
    },
    {
        "text":"Виробник скріпок для паперу хоче вдосконалити свою продукцію. • Put it to some othe"
    },
    {
        "text":"r uses - Запропонуйте інше застосування. • Як ми можемо сформулювати питання ? • Ва"
    },
    {
        "text":"ші варіанти • Які інші застосування я можу знайти для скріпки? © Сизоненко О.В., 20"
    },
    {
        "text":"Виробник скріпок для паперу хоче вдосконалити свою продукцію. • Elimi"
    },
    {
        "text":"nate something - Викиньте щось. • Як ми можемо сформулювати питання ?"
    },
    {
        "text":" • Ваші варіанти • Що можна забрати зі скріпки? © Сизоненко О.В., 202"
    },
    {
        "text":"Виробник скріпок для паперу хоче вдосконалити свою продукцію. • Revers or Rearrange it - Поміняйте щ"
    },
    {
        "text":"ось на протилежне або реорганізуйте його. • Як ми можемо сформулювати питання ? • Ваші варіанти • Що"
    },
    {
        "text":" можна поміняти в скріпці на протилежне? • Який вигляд матиме найкраща скріпка? © Сизоненко О.В., 20"
    },
    {
        "text":"ЗАМІНЮЙТЕ З метою віднаходження ідей за допомогою заміни ставте такі запитання: • Що можна замінити? • Кого можна замінити? • Що ще мо"
    },
    {
        "text":"жна замінити? • Чи можна змінити правила? • Інші складові? Інші матеріали? • Інші процеси або процедури? • Інша енергія? • Інше місце?"
    },
    {
        "text":" • Інший підхід? • Що ще можна запропонувати замість цього? • Яку іншу частину можна запропонувати замість цієї? © Сизоненко О.В., 202"
    },
    {
        "text":"ПОЄДНУЙТЕ Поєднуючи, запитуйте: • Які ідеї можна поєднувати? • Чи можемо поєднати цілі? • Як щодо асортименту товарів? • Як щодо створення суміші,"
    },
    {
        "text":" сплаву, ансамблю? • Чи можна поєднати пристрої? • Який інший предмет можна з’єднати з цим предметом? • Як можна скомпонувати комбінацію? • Що мож"
    },
    {
        "text":"на поєднати, щоб примножити кількість можливих застосувань? • Які матеріали можна поєднувати? • Чи можна поєднувати потреби? © Сизоненко О.В., 202"
    },
    {
        "text":"ПРИСТОСОВУЙТЕ Щоб стати фахівцем із пристосування, запитуйте: • На що ще це схоже? • На які ще ідеї це наштовхує? • Чи були в минулому ще якісь паралелі"
    },
    {
        "text":"? • Що я можу скопіювати? • Кого я можу наслідувати? • Яку ідею я міг би інкорпорувати? • Які ще процеси можуть бути пристосовані? • Що ще може бути при"
    },
    {
        "text":"стосоване? • У які ще контексти я можу помістити свою концепцію? • Які ідеї поза межами моєї сфери діяльності я можу інкорпорувати? © Сизоненко О.В., 20"
    },
    {
        "text":"ЗБІЛЬШУВАТИ • Що можна збільшити або розширити? • Що можна перебільшити? • Що можна додати? Час? Силу"
    },
    {
        "text":"? Висоту? Довжину? • А як щодо більшої частоти? А як щодо нових • можливостей? • Що може збільшити ва"
    },
    {
        "text":"ртість? • Що можна подвоїти? • Як можна довести це до найбільшого макси- муму? © Сизоненко О.В., 2024"
    },
    {
        "text":"ЗМІНЮВАТИ Для того щоб модифікувати ідею, запитайте: • Як це можна змінити в кращий бік? • Що можна модифікувати? • Чи можливий новий поворот? • "
    },
    {
        "text":"Чи можна змінити колір, рух, звук, запах, форму, вигляд? • Чи можна змінити назву? • Чи можна провести інші зміни? • Які зміни можна внести в пла"
    },
    {
        "text":"ни? У процеси? У маркетинг? • Яких інших форм може набути цей виріб? А чи можлива інша упаковка? • Як усе це можна поєднати? © Сизоненко О.В., 20"
    },
    {
        "text":"General Motors «Авто будь-якого кольору та форми для будь- якого гаманц"
    },
    {
        "text":"я та призначення». Ford Motors «Кожен споживач зможе пофарбувати авто в"
    },
    {
        "text":" будь-який колір, якщо це авто — чорне» 60% 20 % © Сизоненко О.В., 2024"
    },
    {
        "text":"ЗАПРОПОНУВАТИ ІНШЕ ЗАСТОСУВАННЯ Для того щоб віднайти інше застосування, потрібно себе запитати: • Як ще можна це використати? • А ч"
    },
    {
        "text":"и існують ще якісь нові способи застосування? • А чи є ще якісь способи застосування, якщо змінити початкову ідею? • Що ще можна з ц"
    },
    {
        "text":"ього зробити? • Які потенційні ринки збуту? • Яким може бути продовження? Якими можуть бути інші ринки збуту? © Сизоненко О.В., 2024"
    },
    {
        "text":"Викиньте щось Знаходьте можливість зменшувати, усувати, спрощувати, опускати та мініатюризувати, ставлячи собі такі запитання: • А що, коли б це було м"
    },
    {
        "text":"еншим? • Що я можу знехтувати? • А чи потрібно мені це поділити? Розрізати? Розділити на різні частини? • А чи варто щось недомовити? • Спростити? Зроб"
    },
    {
        "text":"ити мініатюрним? Ущільнити? Зробити компактнішим? • Забрати? Видалити? • А чи можуть правила бути усунуті? • Що є необов’язковим? © Сизоненко О.В., 202"
    },
    {
        "text":"Поміняйте щось на протилежне або реорганізуйте це Запитайте: • Яка інша перестановка могла б бути •"
    },
    {
        "text":" кращою? • Замінити складові? • Інший патерн? Інше розташування? • Інша послідовність? Змінити поря"
    },
    {
        "text":"док? • Поміняти місцями причину й наслідок? • Змінити темп? • Змінити графік? © Сизоненко О.В., 202"
    },
    {
        "text":"ПЕРЕВЕРНУТИ НА ІНШИЙ БІК? Реверсний підхід передбачає такі запитання: • Як можна поміняти місцями позитивне та негати"
    },
    {
        "text":"вне? • Що є протилежностями? • Що тут є негативним? • Чи можу я це вивернути навиворіт? Обернути догори ногами? Помін"
    },
    {
        "text":"яти місцями гору й низ? • Що там ззаду? • А якби поміняти ролі? • А якби зробити це несподівано? © Сизоненко О.В., 20"
    },
    {
        "text":"Розділ дев’ятий Запитання СКАМПЕР Того, хто вміє змінювати тактику щодо свого супротивника й за рахунок цього отримати перемогу, можна назвати небесним воїном. Сунь-цзи Маніпуляція — сестра креативності. Якщо ваша уява порожня, як погляд в офіці- анта, то візьміть якийсь предмет і перетворіть його на нову ідею. Пам’ятайте, що все нове — це лишень добре забуте старе з деякими доповненнями та змінами. Ви, мабуть, помітите, що розділ «Питання СКАМПЕР» — найдовший. Це тому, що він містить дев’ять способів перетворення "
    },
    {
        "text":"будь-якого предмета, послуги або процесу на щось нове. Значна частина «21 способу мислити креативно» присвячена конкретним прикладам, які можна лишень переглянути або й узагалі пропустити. Але ось на ці дев’ять прийомів вам слід звернути особливу увагу. Коли читатимете про них, запи- туйте себе, як можна вдосконалити телебачення, валізу, гамбургер, заставну на будинок чи будь-який інший предмет чи процес? Ідеї з’являтимуться майже мимовільно. Чи можете ви перетворити кролика на качку? Якщо вам це не вдається, то зр"
    },
    {
        "text":"обіть маніпуляцію з наступною сторінкою, пере- косіть її лівим боком донизу — і тут уже й набирає обрисів качка. Так само ви можете маніпулювати існуючими ідеями та речами, перетворюючи їх на щось інше. А тоді оте нове можна перетворити знову на щось інше. Обмежитися початковою ідеєю — катастрофа для вашої уяви. Найкращий спосіб отримати хорошу ідею — це виробити якнайбільше варіантів. Будь-яка точка зору — тільки одна з багатьох мож- ливих. Якщо в мішку ви маєте тисячі мармурових кульок і серед них — одну червону,"
    },
    {
        "text":"РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР 93 то ймовірність того, що хтось навмання вибере саме червону кульку, надзвичайно мала. Якщо ви додаєте щоразу більше червоних кульок у мішок, то така ймовірність зростатиме. Гене- рування альтернативних ідей — настільки ж надійна і багатообіцяюча методика, як і дода- вання в мішок червоних кульок. Можливо, ви й не виймете саме червоної, але збільшення своїх шансів на успіх, як то кажуть, не просить їсти. Створюючи нові варіанти, ви нічого не втра- чаєте, а отримати можете надзвичайно бага- то — якщо не все. Коли ви шукаєте альтернативних варіантів, відбувається таке: 1. Одна з альтернативних ідей може виявитися розв’язанням вашого завдання. 2. Альтернативна ідея може допомогти переставити складові завдання і таким непрямим способом йо"
    },
    {
        "text":"го розв’язати. 3. Альтернативна ідея може стати зручнішою відправною точкою, ніж початкова. 4. Одна з альтернатив може виявитися революційною ідеєю, яка не має ні- чого спільного з вашим завданням. Коли таке стається, тобто коли вдається зробити в чомусь прорив, то вам дух перехоплює, ніби ви підноситесь у висо- чінь, у вас пересихає в роті, вам хочеться кричати від радості. Александр Ґрегем Белл досяг свого прориву, коли намагався створити слуховий апарат, а винай- шов телефон. Рей Крок намагався розширити ринок збуту для своїх мультимік- серів, а розробив концепцію «швидкого харчування», яка змінила харчові звич- ки цілої Америки. 5. Ви також можете виробити низку альтернатив, а тоді все ж таки повернути- ся до початкової ідеї. Компіляція великої кількості альтернатив"
    },
    {
        "text":"них ідей у жодному разі не заважає вам використовувати найочевидніший підхід, а робить його вико- ристання обґрунтованішим. Адже вибір робиться не тому, що він єдиний, а тому що він найліпший серед наявних. Скільки, на вашу думку, ви можете дати відповідей на запитання: «Що таке половина тринадцяти?» Безперечно, напрошується відповідь — шість з полови- ною. І все ж таки перед тим як читати далі, спробуйте дати якнайбільше відпові- дей на це запитання. Існує шість альтернатив: можна поділити навпіл цифру 13, і ви отримуєте 1 і 3 (1\/3). Можна поділити кількість літер у слові «тринадцять» і вийде по п’ять літер. Якщо число 13 позначити римськими цифрами і поділити навпіл, до вийде 11 і 2 (ХІ\/ІІ). Якщо ділити ХІІІ ще інакше, по горизонталі, то вийде дві вісімки (VIII\/VIII)."
    },
    {
        "text":"94 21 СПОСІБ МИСЛИТИ КРЕАТИВНО Альтернативи провокують; вони змушують відмовлятися від шаблонного мис- лення. Після прочитання цього розділу ви опинитеся на незвіданих шляхах, пряму- ючи до дивовижних прозрінь та ідей — настільки ж неочікувних, як форель у вівсянці на сніданок. ПЛА Н ДІ Й СКАМПЕР1 — це список питань, які спонукають до вироблення нових ідей. Деякі з цих питань уперше були запропоновані Алексом Осборном, першим дослідником креативності. Відтак вони були впорядковані Бобом Еберле і зведені до мнемічних вказівок. Замініть щось. (Substitute something.) Поєднайте це з чимось іншим. (Combine it with something else.) Адаптуйте до цього щось. (Adapt something to it.) "
    },
    {
        "text":"Модифікуйте або збільшіть щось. (Modify or Magnify it.) Запропонуйте інше застосування. (Put it to some other uses.) Викиньте щось. (Eliminate something.) Поміняйте щось на протилежне або реорганізуйте його. (Revers or Rearrange it.) Застосування методу СКАМПЕР: 1. Виокремте завдання або проблему, які ви хочете обміркувати. 2. Під час розв’язання завдання чи проблеми щоразу ставте запитання СКАМПЕР і дивіться, які з’являються нові ідеї. Коли ви ставите самому собі запитання СКАМПЕР, то ніби молоточком простукуєте завдання з метою виявлення в ньому порожнин. Розгляньмо таке завдання: «Як я можу збільшити обсяги продажів?» Передовсім потрібно виокремити всі стадії збуту (перспе"
    },
    {
        "text":"ктиви, презентації, подолання заперечень, «паперова робота», раціональне використання часу тощо). Відтак поставте запитання СКАМПЕР і дайте на них відповіді з метою вироблення якнайширшого кола ідей щодо перетворень і вдосконалення кожної стадії в процесі збуту. Наприклад, ви виокремлюєте стадію «перспективи». Тепер поставте до неї за- питання СКАМПЕР. Запитайте себе: • Якою процедурою я можу замінити теперішню процедуру вивчення перспектив? • Як вивчення перспектив я можу поєднати з іншими процедурами? 1 СКАМПЕР (SCAMPER) — це абревіатура, де кожною літерою позначено слово, яке описує самостій- ний спосіб роботи з характерними ознаками проблеми, що вивчається. (Прим. перекл."
    },
    {
        "text":"РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР 95 • Що можна пристосувати або що скопіювати з інших методів вивчення пер- спектив? • Як я можу модифікувати або змінити свій метод вивчення? • Як я можу розширити чи збагатити свій метод вивчення перспектив? • Як я можу застосувати свій метод до чогось іншого? • Що я можу забрати зі свого методу вивчення? • Що станеться, якщо змінити метод вивчення на альтернативний? • Як реорганізувати метод вивчення? Розворушіть свою увагу за допомогою запитань СКАМПЕР, а тоді продовжуйте запитувати «Як…?», «Чому…?», «Як іще…?» Якщо ви застосуєте цю процедуру до кожної стадії збуту, то виробите якнайбільшу кількість ідей з "
    },
    {
        "text":"метою вдосконалення прийомів збуту. Припустімо, що виробник скріпок для паперу хоче вдосконалити свою продук- цію. Пошук ідей він може розпочати з таких запитань: • Що можна замінити в скріпці? • З чим я можу поєднати скіпку, щоб вона стала чимось новим? • Що я можу пристосувати до скріпки? • Як я можу модифікувати скріпку? • Чим я можу доповнити скріпку? • Які інші застосування я можу знайти для скріпки? • Що можна забрати зі скріпки? • Що можна поміняти в скріпці на протилежне? • Який вигляд матиме найкраща скріпка? Один виробник надумав замінити метал пластмасою, додав кольору й випустив скріпки різних кольорів, тому вони не тільки скріплюют"
    },
    {
        "text":"ь аркуші паперу, але й по- мічають його кольором, тобто скріпки отримали ще одне застосування. ЗАСТОСУВАННЯ ЗАПИТАНЬ СКАМПЕР ДО ГАМБУРГЕРА Рей Крок походив із середнього класу, школи так і не закінчив, був піаністом, агентом з нерухомості, а відтак упродовж сімнадцяти років продавав паперові стаканчики. Коли йому виповнилося п’ятдесят років, він покинув займатися збутом паперових стаканчиків і зайнявся торгівлею невеликих побутових мультиміксерів, здатних за один раз збити шість молочних коктейлів. Одного дня в 1954 році невеликий заклад харчування в Каліфорнії замовив у Крока вісім мультиміксерів. Тож здивований продавець поїхав на своєму авто"
    },
    {
        "text":"96 21 СПОСІБ МИСЛИТИ КРЕАТИВНО подивитися, що ж це за чудасія. І був приголомшений розмахом діяльності Діка та Моріса МакДональдсів. Вони безоглядно захопились ідеєю швидкого харчування — однотипними продуктами харчування, які легко й швидко готуються. МакДональд- си спростили, здешевили, зробили економічно вигідним звичайний кіоск із про- дажу гамбургерів. У підсумку Крок і МакДональдси утворили спілку, яка дала першому можливість відкривати й успішно керувати новими точками швидкого харчування. Але успіх не прийшов до них одразу, а став наслідком кропіткої й наполегливої роботи з по- долання багатьох перешкод і виправлення численних помилок. Рей Крок заробив мільярдні статки, бо ставив перед собою правильні завдання й уміло маніпулював наявною ін"
    },
    {
        "text":"формацією з метою вироблення нових ідей для розв’язання цих завдань. Нижче наведено кілька завдань, що постали перед Кроком, а також способи, у які він розв’язав ці завдання за допомогою прийому СКАМПЕР. З амінити Проблема. МакДональдси виявилися не вельми активними діловими партнерами. Тож Крок непокоївся, що вони можуть продати свою справу тому, хто не захоче їх бачити на ринку. Рішення СКАМПЕР. Замінити партнерів. Крок не мав готівкових грошей, але був сповнений рішучості викупити в МакДональдсів бізнес. Крок звернувся з проханням надати йому кредит і отримав 2,7 мільйона доларів від фінансиста Джона Брістола, клієнтам якого (фондам підтримки навчальних закладів) опісля було повернуто 14 мільйонів доларів. Наступним ходом Крока стала ще одна зам"
    },
    {
        "text":"іна — вихід на широку публіку, що він і зробив у 1963 році, також збагативши не одного інвестора. П оєднувати Проблема. Перший заклад громадського харчування Рей Крок запланував відкрити в місті Дес-Плейнс, штат Іллінойс, але не мав коштів на його будівництво. Розв’язання СКАМПЕР. Поєднати свої цілі з кимсь іншим. Він продав свою частку будівельної компанії в обмін на спорудження першої будівлі. П риСтоСувати Проблема. Рей Крок був зацікавлений у розвитку нового напрямку у сфері громад- ського харчування, але йому бракувало ідей. Розв’язання. Пристосувати чиїсь ідеї. Крок був приголомшений надзвичайно жвавою торгівлею в МакДональдсів гамбургерами та смаженою картоплею, які загортали в паперові пакетики. Крокова ідея полягала в тому, щоб пристосуват"
    },
    {
        "text":"РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР 97 прості методи МакДональдсів і створити нову концепцію — концепцію швидкого харчування. м одифікувати Проблема. Смажена картопля, яку подавали в першому закладі громадського хар- чування в штаті Іллінойс, відрізнялася за смаком і то в гіршій бік від картоплі МакДональдсів. Крок раз за разом намагався застосувати рецепт МакДональдсів, але безуспішно. Зрештою, хтось із його друзів спромігся розгадати загадку: Крок зберігав картоплю в підвалі, а от МакДональдси тримали свою картоплю в дротяних кошиках, у яких картопля продувалась і підсушувалася степовими вітрами. Рішення СКАМПЕР. Змінити місце зберігання. Крок почав підсушувати картоплю встано"
    },
    {
        "text":"вленими в підвалі великими електричними вентиляторами. З більшувати Проблема. Багато власників філіалів швидкого харчування хотіли розширити го- ловне меню. Розв’язання СКАМПЕР. Збільшити в розмірах звичайний гамбургер, а в меню додати ще кілька пунктів. Провівши конкурс «Створимо біґ-мак», вартістю 10 міль- йонів доларів, Рей Крок почав продавати всім відомий «біґ-мак». Потім з’явилися «еґґ-макмаффіни», «філе-о-фіш», а також «чікен-макнаґґетс». З аПроПонувати інше ЗаСтоСування Проблема. Крокові було потрібно знайти інші джерела грошових надходжень. Рішення СКАМПЕР. Залучити до операцій з нерухомістю самих МакДональд- сів. Компанія Крока розпочала здавати в оренду й будувати то"
    },
    {
        "text":"ргові площі, відтак повторно здавати їх в оренду франшизоотримувачу, якому доводилося платити за оренду, а також за франшизу. Нині 10 відсотків надходжень компанія отримує у вигляді орендної плати. На початку 1960-х років Крок викупив стільки початко- вих торгових площ, скільки зміг. Хоча спершу така політика призвела до великої заборгованості, але була на руку МакДональдсам і сприяла їхній боротьбі з кон- курентами, які час від часу наражалися на небезпеку банкрутства з огляду на зростання орендної плати. З абрати або Зменшити Проблема. Дистриб’ютори булочок для гамбургерів поставляли гамбургери в упа- ковці, вигідній тільки для них, а це означало, що працівникам МакДональдсів"
    },
    {
        "text":"98 21 СПОСІБ МИСЛИТИ КРЕАТИВНО доводилося їх переупаковувати так, щоб булочки зісподу не розплющувались і збе- рігали свій товарний вигляд. Розв’язання СКАМПЕР. Усунути проблему. Крок просто відмовився мати спра- ву з тими постачальниками, які не погоджувались упаковувати меншу кількість булочок в одну коробку. І його працівникам надалі вже не потрібно було переупа- ковувати булочки, що економило час і гроші МакДональдсів. Окрім усього іншого, він також відмовився від послуг посередників і почав скуповувати цілі врожаї картоплі від компанії Idaho Russet Burbank. р еорганіЗувати Проблема. Крокові захотілося й зовнішніх відмінностей від закладів конкурентів. Розв’язання СКАМПЕР. Змінити а"
    },
    {
        "text":"рхітектуру. Крок змінив початковий червоно- білий коробчастий логотип на теперішні всім знайомі «золоті арки», що позначали літеру «М», а також додав «замовлення з автомобіля» на початку 1970-х. С СкамПер тавте ЗаПитання Навіть добре відомий нам хот-доґ з’явився внаслідок постановки потрібного за- питання в потрібний час. 1904 року Антуан Фейхтванґер продавав сосиски на Луїзіанській виставці. Спочатку він подавав їх на тарілочках, але це було занадто дорого. Потім, щоб клієнти не обпікали пальці, він пропонував їм білі бавовняні рукавички. Але рукавички також були дорогуваті, до того ж покупці мали звичку їх забирати з собою. Антуан і його шваґер, пекар за спеціальністю, почали дума- ти"
    },
    {
        "text":", як би щось таке недороге додати до сосиски, що допомогло б тримати сосиску в руці, не обпікаючи пальці. Тож його шваґер запропонував: «А якби я почав пекти подовгасті булочки й робити поздовжні розрізи, у які можна було б покла- ли сосиску? Ти продаватимеш сосиски, а я продаватиму тобі подовгасті булочки. Може, щось і вийде в нас». Коли лінії на малюнку ліворуч скласти докупи так, щоб вийшов малюнок пра- воруч, то початкових ліній нам уже майже не видно. Натомість ми бачимо суцільну хвилясту лінію, що перетинає низку вертикальних рисок. Маніпулюючи лініями, ми створили щось цілком нове з уже існуючих елементів. Користуючись прийомом СКАМПЕР, ми також беремо щось уже існуюче й перетво-"
    },
    {
        "text":"РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР 99 рюємо його на щось інше. Відтак знову це перетворюємо. І так робимо, допоки не з’являється оригінальна самостійна ідея. Під час групового розв’язання пробле- ми запитання СКАМПЕР допомагають тримати в напруженні уяву всієї групи та спрямовувати її в потрібне русло. Надалі в книзі ви знайдете понад сотню запитань СКАМПЕР і цілу колекцію прикладів, що демонструють, як цей прийом сприяє виробленню новаторських ідей. Наведені приклади — широкого діапазону: від давніх часів до сучасності, від окремих особистостей до цілих корпорацій, від дрібних пристосувань до справді великих відкриттів."
    },
    {
        "text":" Питання миготять, як світлячки, упродовж усієї істо- рії нововведень, від винайдення сухого корму для собак до реструктуризації корпоративних зв’язків усієї Америки. ЗАМІНЮЙТЕ Можна замінювати предмети, місця, процедури, людей, ідеї і навіть почуття. Замі- на — це метод спроб і помилок, коли один елемент замінюється іншим, допоки не віднаходиться правильне поєднання. Учений Пауль Ерліх випробував понад п’ятсот барвників, перш ніж знайшов потрібний для забарвлення крові піддослідних мишей, чим уможливив проведення багатьох нових дослідів. З метою віднаходження ідей за до- помогою заміни ставте такі запитання: • Що можна "
    },
    {
        "text":"замінити? Кого можна замінити? Що ще можна замінити? • Чи можна змінити правила? • Інші складові? Інші матеріали? • Інші процеси або процедури? • Інша енергія? • Інше місце? • Інший підхід? • Що ще можна запропонувати за- мість цього? Яку іншу частину можна запропонувати замість цієї? Щ ? о може бути Замінене Менеджер мереж кав’ярень Starbuck’s змішувала всілякі напої, раз за разом замі- нюючи один одного, аж поки не створила суміш, яку дала спробувати своїм пра- цівниках. І напій їм сподобався, тож Starbuck’s дуже навіть успішно випробував його на теренах південної Каліфорнії. Його назвали фраппучино, і нині цей готовий"
    },
    {
        "text":"100 21 СПОСІБ МИСЛИТИ КРЕАТИВНО до вжитку напій разом з пепсі-колою приносить компанії 500 мільйонів доларів прибутку щорічно. Кавові дрова для камінів — дітище Рода Спрулса, який експериментував з усі- лякими складниками та способами виробництва з метою створення екологічно чистих дров. Якось він поєднав використану кавову гущу з воском, спресував її у формі поліна й отримав високоенергетичний паливний продукт, що повністю згорає. к ? ого можна Замінити Японська компанія вийшла на ринок з унікальною послугою, поставивши запитан- ня «Хто ще може виконати цю роль?» У Японії, якщо на весілля не прийдуть по- важні офіційні особи або керівники, то воно вважається невдалим. Тому була створена компанія з надання послуг таких собі «дублерів» поважних гостей. Напри- клад, на весіллі"
    },
    {
        "text":" актор грає роль керівника компанії, у якій працює наречена: він виголошує п’ятихвилинну промову та вихваляє її за чудову роботу в офісі. Сам наречений знає, що начальник підставний, але ані його батьки, ані навіть теща й тесть про це не здогадуються. На іншому весіллі компанія вже забезпечує при- сутність сімдесяти п’яти гостей з усіх вісімдесяти від нареченого. ч ? им можна Замінити гроші Один підприємець придумав, як монети в паркувальних автоматах замінити на розумні картки (картки зі вбудованими електричними даними). Водій поповнює таку картку на певну суму; а тоді під час паркування авто активує картку за допомогою відповідного зональого коду і поміщає її на лобовому склі автомо- біля. Картка виконує роль паркувального лічильника. Коли водій сідає в авто- мобіль, то де"
    },
    {
        "text":"активує картку, і з неї вираховується сума, що відповідає точному часові паркування. Працівники стоянки перевіряють правильність платежу за допомогою ручного зчитувального пристрою, який також надсилає інформацію про платежі та час паркування до центральної міської системи обробки даних. Оскільки система працює з безготівковими операціями, то крадіжки в ній прак- тично неможливі. я ? кі матеріали можна Замінити Деякі люди позбуваються своїх татуювань за допомогою хірургічного втручання, що є дуже болісним і дорогим процесом. Інші або приховують татуювання, або намагаються використати косметику. А от одна компанія замість косметики розро- била мікрошкіру — косметичну штучну шкіру, яку можна використовувати для маскування татуювань, родимок та інших небажаних утворень на тілі."
    },
    {
        "text":"101 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР Непотрібні мобільні телефони — дедалі більша екологічна проблема. Британські вчені розробили телефонні полімерні корпуси, що розкладаються в природі, тому їх можна просто викинути в купу компосту й удобрювати ними квіти. А ще в таких корпусах міститься насіння, яке після потрапляння в ґрунт і розкладання телефона починає проростати, а тоді виростає вибраною вами квіткою. Дослідження прово- дяться інженерами та фахівцями з сільського господарства Ворвікського універ- ситету та компанією PVAXX Research and Development. я ? ке міСце або Сценарій можна Замінити ФБР хотіло знищити міжнародне злочинне угруповання, яке займалося контрабан- дою наркотиків, фальшивих грошей і контрафактних сигарет до країни. План по- лягав у тому, щоб зібрати всіх зловмисників в одному місці й заарештувати. Роз- робили хитромудру операцію за участі двох агентів під прикриттям, чоловіка та жінки, які кілька років"
    },
    {
        "text":" взаємодіяли з контрабандистами. Оті агенти під прикриттям вдавали із себе заручених, а тоді запросили контрабандистів відгуляти своє весіл- ля, що мало відбутися на яхті Royal Charm у затоці поблизу Антлантик-Сіті. Були розіслані запрошення та призначено день проведення весільної церемонії; запро- шення отримали члени угруповання по всьому світу. Гостей запевняли, що їх від- везуть на яхту з прикрашеного святковими стрічками складу. Зловмисників, які прибували в смокінгах і модних сукнях, одного за одним арештовували біля складу. Унаслідок операції було вилучено фальшивих сигарет на суму 52 мільйони доларів, фальшивих купюр — на 25 мільйонів доларів і наркотичних речовин — також на суму 25 мільйонів доларів (екстазі, метамфетамін і віагра). Вдало вибравши місце, ФБР за один день зуміло знешкодити одне з найпідступніших злочинних угруповань. я ? кі інші Підходи можна викориСтати Унікальний підхід до продажу музики полягає в "
    },
    {
        "text":"тому, щоб попросити покупця наспіва- ти мелодію пісні. Дослідники з Фраунгоферського інституту цифрових медіа-техноло- гій у парі з сайтом musicline.de, німецькою звукозаписною інтернет-платформою, роз- робили систему під назвою Query by Humming для споживачів, які мають комп’ютер, звукову карту, мікрофон і доступ до Інтернету. А чи є такі пісні, які вам хотілося б купи- ти, але ви не знаєте їх назв? Після записування вашого п’ятнадцятисекундного «ла-ла- кання» Query by Humming зіставляє його зі своєї базою даних, що налічує близько двох мільйонів пісень, а тоді показує вам десять найімовірніших варіантів разом з посилан- нями на інформацію про виконавців і сайти, де ви можете купити треки. Уже невдовзі система дозволятиме знайти композиції за записами музичних інструментів. Нововве- дення може стати у великій пригоді крамницям з продажу платівок і радіостанціям, які швидко знаходитимуть улюблені мелодії шанувальників музики"
    },
    {
        "text":"102 21 СПОСІБ МИСЛИТИ КРЕАТИВНО я ? кі Ще формати можна викориСтати Пол Сейджел винайшов смужки для відбілювання зубів Crest, які ще називаються Whitestrips. Вони виявилися найуспішнішою комерційною новинкою за всю історію Procter & Gamble. Ключовий момент про- сування на ринку цієї інновації настав під час представлення продукту вищому ке- рівництву компанії. У Procter & Gamble існує стандартна процедура презентації нових ідей, але Полу Сейджелові вдалося змінити фор- мат презентації одразу двома способами. По-перше, він приніс усі частини для складання"
    },
    {
        "text":" зразка та зібрав його букваль- но на очах у керівництва компанії на самій презентації, показавши, наскільки про- стим є його винахід. По-друге, він відбілив собі зуби за кілька днів до презентації. Вони в нього аж блистіли. Тож Сейджел сам собі став моделлю! ПОЄДНУЙТЕ Справді креативне мислення вимагає синтезу, тобто процесу поєднання досі не зв’я- заних між собою ідей, предметів або послуг. Друкарський станок було винайдено, коли Ґутенберґ поєднав карбування монет із пресом для чавлення винограду. Ґреґор Мендель поєднав математику з біологією та створи"
    },
    {
        "text":"в нову науку — генетику. Подивіться на малюнок нижче. Тримайте книжку горизонтально й піднесіть олівець приблизно на середину відстані між вами та малюнком, а тоді сфокусуйте погляд на загостреному кінчику олівця. Очі поступово «схрестяться», і обидва малюнки зіллють- ся в одну тривимірну піраміду. Також цей ефект можна побачити, якщо сфокусувати погляд на точці між двома фігурами й повільно підносити книгу до кінчика носа. Тривимірна піраміда виникла від злиття двох не зв’язаних між собою об’єктів. Так і нова ідея може виникнути від злиття з іншою ідеєю"
    },
    {
        "text":"103 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР Поєднуючи, запитуйте: • Які ідеї можна поєднувати? • Чи можемо поєднати цілі? • Як щодо асортименту товарів? • Як щодо створення суміші, сплаву, ансамблю? • Чи можна поєднати пристрої? • Який інший предмет можна з’єднати з цим предметом? • Як можна скомпонувати комбінацію? • Що можна поєднати, щоб примножити кількість можливих застосувань? • Які матеріали можна поєднувати? • Чи можна поєднувати потреби? я ? кі матеріали можна Поєднати Угорський архітектор поєднав цемент з оптичним волокном, аби створити новий вид бетону, здатного пропускати світло. Новий бетон мав міцність звичайного, але завдяки вставленим у ньому"
    },
    {
        "text":" пучкам скляних волокон можна було побачити предмети зовні, наприклад, обриси дерев. Тіні зі світлого боку скидалися на різкі контури з темного боку. Навіть кольори залишалися такими самими. По- єднання цих матеріалів склало враження, ніби товщина та важкість бетону просто кудись зникли. я ? кі елементи можна Поєднувати Новий багатоцільовий центр комунікацій і розваг на кухні дозволяє зайнятим сім’ям почуватись у безпеці. iCEBOX, розроблений у Beyond Connected Products, тобто в одному з підрозділів Salton Inc., — це мультимедійний прилад зі складаним мо- нітором, на якому члени сім’ї можуть дивитися DVD, телевізійні передачі, користу- ватись Інтернетом,"
    },
    {
        "text":" замовляти продукти харчування, скачувати рецепти для сімей- ного кухаря. Пристрій також дозволяє проводити спостереження за цілим домом: скажімо, батьки на кухні бачать, хто підійшов до вхідних дверей або як граються діти в будинку чи у дворі. я ? кі ідеї можна Поєднувати Проаналізуйте першу-ліпшу ідею, що спаде на думку, і спробуйте зрозуміти, чи можна її поєднати з іншими ідеями для створення чогось ефективнішого. Усередині 1880-х нові технології дозволили Джорджу Істмену розробити легку целюлозну плівку, що, на відміну від важких скляних фотопластинок, так легко не псувалася. Сама ідея була чудовою! Тож Істмен розробив легку камеру, яку використовув"
    },
    {
        "text":"104 21 СПОСІБ МИСЛИТИ КРЕАТИВНО уже з новою плівкою. Усього за якихось десять років це поєднання перетворило компанію Eastmen Kodak на світового лідера в галузі фотографії. я ? кі цілі можна Поєднувати Розробники автомобілів поєднали рух автомобіля та гвинтокрила, а тоді застосували це поєднання в повноцінному автомобілі, який у прямому сенсі слова може їхати боком, оскільки всі його колеса повертаються на 45 градусів в одному напрямку. Припустімо, що ви поєднали домашній туалет із пристроєм для аналізу сечі, вимірювання артеріального тиску, пульсу, температури та ваги тіла. А саме це й зробила одна японська компанія. Її винахід називається «Смарт-туалет» і робить вищезазначені аналізи користувача, а тоді відображає їх на вбудованому екрані. Що станеться, коли поєднати здатність до "
    },
    {
        "text":"переконання з їжею та музикою? Одне маркетологічне дослідження показало, що піддослідні, яким пропонували арахіс і пепсі-колу, легше піддавалися впливові тексту на упаковці, ніж люди, яким цього не пропонували. Інший експеримент продемонстрував, що піддослідні, які слухали фольк-музику, більше піддавалися впливові рекламного повідомлення, ніж ті, хто такої музики не слухав. Тому не випадково, що фахівці, відповідальні за рекламу кандидатів на посаду президента, охоче використовують приємну фонову музику в кожному рекламному ролику. Виробник саке в японському місті Фукусімі поєднав класичну музику з фермен- тацією свого продукту. І тепер усіх запевняє, що смак горілки поліпшився, відколи її почали виробляти під музику. Тож попит на саке «Моцарт» тільки зростає. Щ , о можна Поєднувати"
    },
    {
        "text":" аби Збільшити кількіСть ? можливих ЗаСтоСувань Розробники продукції в компанії Sheaffer Pen створили ручку Prelude MPI, у якій поєднали функції ручки та ліхтарика. Компанія назвала її «інструментом для писан- ня». Зніміть ковпачок — і ви маєте кулькову ручку. Покрутіть чорний поясок — і навколо самої ручки, а також на папері з’являється жовте підсвічування. Японська панчішна компанія насичує кожну пару колготок мільйонами мікро- капсул з вітаміном С й екстрактами морських водоростей, багатих на мінерали. Передбачається, що вони при одяганні колготок розкриваються, а поживні речови- ни всмоктуються в шкіру. я ? кі реСурСи можна Поєднувати Дослідники вже давно працюють над автомобільним двигуном, що працюватиме на змішаному паливі. Аби домогтися якнайбільшої ефективності й відповідат"
    },
    {
        "text":"105 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР вищим екологічним стандартам, транспортні засоби «заправляються» комбінація- ми різноманітних джерел енергії: бензин, етанол, електрика і природний газ. Вони можуть працювати на більше ніж одному виді палива, також обладнані комп’юте- ром, що здійснює аналіз обстановки на дорозі й підбирає паливну суміш для найефективнішого використання енергії та досягнення найвищого коефіцієнта корисної дії двигуна. ПРИСТОСОВУЙТЕ Один із парадоксів креативності полягає в тому, що для креативного мислення нам спочатку потрібно ознайомитися з ідеями інших. Томас Едісон про це каже так:"
    },
    {
        "text":" «Візьміть собі за звичку шукати нові та цікаві ідеї, які успішно були використані іншими людьми. Ваша ідея має стати оригінальною тільки в пристосуванні її до проблеми, над розв’язанням якої ви працюєте». Багато істориків культури погоджу- ються з Едісоном у тому, що все різноманіття нових ідей та об’єктів ґрунтується на вже існуючих об’єктах та ідеях. Пристосування — розповсюджена й невід’ємна частина креативності. Наприклад, гімн США «Зоряно-смугастий прапор», точніше його мелодія, була написана як виклик Англії, але, по суті, аж надто нагадує попу- лярну пісню, яку колись співали чи не в усіх англійськи"
    },
    {
        "text":"х пабах. Щоб стати фахівцем із пристосування, запитуйте: • На що ще це схоже? • На які ще ідеї це наштовхує? • Чи були в минулому ще якісь паралелі? • Що я можу скопіювати? • Кого я можу наслідувати? • Яку ідею я міг би інкорпо- рувати? • Які ще процеси можуть бути пристосовані? • Що ще може бути пристосоване? • У які ще контексти я можу помістити свою концепцію? • Які ідеї поза межами моєї сфери діяльності я можу інкорпорувати? я ? ка ідея може бути інкорПорована А як щодо ресторанплексу? Люди ходять до кінотеатру-мультиплексу, щоб подивитися найсвіжіші новинки кінематографа, але якщо квитки на фільм, який"
    },
    {
        "text":"106 21 СПОСІБ МИСЛИТИ КРЕАТИВНО хотілося б їм переглянути найбільше, розпродані, то вибирають інший, на їхню думку, найцікавіший. Якщо в одному місці розташовано кілька різних кінотеатрів, то це означає, що люди не поїдуть додому, не подивившись одного з найновіших філь- мів, тому за такої умови продається значно більше квитків. А тепер візьміть і засто- суйте цю ідею до ресторанів. Люди відвідуватимуть ресторанну систему мультиплекс, бажаючи повечеряти в якомусь конкретному закладі, але знатимуть, що у випадку, коли в бажаному ресторані не буде вільних місць, вони все одно отримають можли- вість скушувати смачних страв. Можна навіть організувати телефонну лінію, за якою легко з"
    },
    {
        "text":"ателефонувати й дізнатися про вільні місця в певному ресторані. Подумайте про «клуби місяця», що з’явилися завдяки ідеї клубу «Книжка міся- ця». Одним із найновіших є клуб «Трусики місяця», який надсилає дизайнерські шовкові трусики раз на місяць у подарунковій упаковці та ще й напахчені вишука- ними парфумами. я ? кі ПроцеСи можна адаПтувати Після перегляду фільму «Людина-павук» дослідники з Університету Манчестера деякий час обмірковували ідеєю створенням липучок, за допомогою яких люди могли б вилазити на вертикальні споруди, прилипаючи до їхніх поверхонь. Під час «мозкового штурму» вони розглядали способи лазіння по рослинах та деревах мавп, рептилій, комах і павуків. Найбіл"
    },
    {
        "text":"ьше їх заінтригували нічні ящірки — гекони, що мають крихітні волокна на лапах, які допомагають їм лазити навіть гладкими поверхнями. Дослідники пристосували цю особливість до своїх умов і створили «липучки», що нагадують лапки геконів і є самоочисними й багаторазовими. Відтак оці штучні липучки з мікроволокнами розробники трансформували в такі собі ге- конові рукавчики, які дали людям можливість лазити вертикальними поверхнями настільки ж легко, як це роблять гекони чи людина-павук. у ? які контекСти можна ПоміСтити ідею У фігурках нижче внутрішні кола мають однаковий діаметр. Але коло ліворуч зда- ється більшим. Так відбувається тому, що контекст, у який він поміщений, впливає"
    },
    {
        "text":"107 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР на те, що ми бачимо. Коли ми поміщаємо якийсь предмет у незвичний контекст, наша уява отримує здатність стимулювати нові ідеї. я ка Поведінка може бути ПриСтоСована ? до ваших умов Група розробників побутових товарів звернула увагу на те, як люди чистять свої ванні кімнати, і була зачарована невеличкими трюками та раціональними ідеями з полегшення цього процесу. Один із розробників, що відпочивав у Пуерто-Ріко, спостерігав, як прибиральниця в готелі використовувала плаский віник, аби ним дотягтись у найменш доступні закутки душової кімнати. Розробник запозичив цю концепцію та створив Mr. Clean Magic Reach — систему для чищення ванних кімнат з телескопічним держаком. І ось тепер власник бр"
    },
    {
        "text":"енду Mr. Clean планує отримува- ти від продажу Magic Reach 150 мільйонів доларів на рік. а ? чи можна ПриСтоСувати контекСт Під інший ринок У 1956 році два брати на прізвище Джакузі, які продавали фермерам водяні насо- си, розробили спеціальну гідромасажну ванну для свого родича, що потерпав від артриту. На цій ідеї вони заробили небагато, аж поки 1968 року Рой Джакузі не по- містив її в новий контекст — у сегмент ринку розкішної сантехніки — і це назавж- ди змінило ванні кімнати. Джакузі мали великий попит і продавалися з шаленою швидкістю по всій країні — від Каліфорнії до Білого дому. я кі ідеї можна ЗаПоЗичити від Природи Медичні дослідники, які співпрацювали з генетиками, відкрили спосіб використан- ня принципу світляків "
    },
    {
        "text":"у боротьбі з раком. Ген, який активує біолюмінесценцію у світляків, почали вживлювати в ракові клітини, і ті починали світитися. Також після додавання фотосенсибілізуючого агента клітини виробляли токсичні речови- ни й спричиняли саморуйнування. Цей принцип уже застосовується у фотодина- мічній терапії, що використовує спалахи світла в боротьбі з пухлинами. Поміщення джерела світла безпосередньо в клітини дозволило вражати пухлини глибко в тілі без використання зовнішніх джерел світла, які на шляху до ракових клітин завдають шкоди здоровим тканинами. Щ ? о можна ПриСтоСувати У Нью-Мексико започаткували проект з пристосування дурману звичайного, отруй- ного для людини, з метою очищення довкілля від забруднення важкими металами."
    },
    {
        "text":"108 21 СПОСІБ МИСЛИТИ КРЕАТИВНО ЗБІЛЬШУВАТИ Американці схильні думати, що все найбільше є найліпшим. Люди часто сприймають предмети, які вони високо цінують, більшими, ніж ті, які цінують менше. Брюнер і Ґольд- ман у 1947 році провели дослідження, яке продемонструвало, що діти з бідних сімей уявляють собі, нібито монети мають більші розміри, ніж діти з багатих сімей. Яке дерево на малюнку привертає вашу увагу? Ви автоматично звертаєте увагу на найбільше дерево. Ось чому збільшення"
    },
    {
        "text":" дуже часто застосовується в рекламі та в технічному дизайні. Шукайте способи збільшення своїх ідей, виробів або послуг, щось до них дода- вайте, а також їх примножуйте. • Що можна збільшити або розширити? • Що можна перебільшити? • Що можна додати? Час? Силу? Висоту? Довжину? • А як щодо більшої частоти? А як щодо нових можливостей? • Що може збільшити вартість? • Що можна подвоїти? • Як можна довести це до найбільшого макси- муму? я ? кі характерні оЗнаки можна додати Одна новоз"
    },
    {
        "text":"еландська компанія почала виробляти сенсорні упаковки для фруктів. Упаковка реагує на запах достиглих фруктів і при цьому міняє свій колір. Спочатку сенсори мають червоне забарвлення, тоді рожевіють і нарешті стають жовтими. За цим кольором покупці вибирають собі фрукти потрібної їм достиглості, зважаючи на свій смак чи спосіб зберігання. Позаштатний розробник постільних речей, працюючи над удосконаленням звичайної ковдри, винайшов справді чудовий новий продукт — Light Sleeper, та"
    },
    {
        "text":"109 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР собі подушку з ковдрою, які світлом обережно будять сплячу людину. Ви лишень виставляєте час, коли хочете прокинутися, і в постільних предметах з’являється підсвічування, що симулює світанок. Розробник додав до текстилю трохи електро- ніки й створив електролюмінісцентний текстиль — продукт, здатний змінити не при- ємні для слуху будильники. Така техніка стане у великій пригоді людям із сезонни- ми психологічними розладами з огляду на здатність симулювати природне світло, а отже, сприятиме виділенню гормонів, що допомагають подоланню різних депресій. я ? к можна Ще ЩоСь Збільшити Як можна перебільшити пиво? Сем Адамс створив «екстремальне» пиво під назвою «Утопія», яке містить 25 відсотків алкоголю. Це найміцніше пиво у"
    },
    {
        "text":" світі. Воно про- дається в пляшках у вигляді мідного пивоварного котла, який сторіччями вико- ристовували броварі. Таке пиво п’ють маленькими ковтками. А витримують напій в одноразових діжках з-під бурбону, що надає йому багатого смаку. ч ? и можна ЩоСь Зробити велетенСьким З метою просування продуктів сироварної промисловості в штаті Вісконсин виго- товили найбільший у світі сир чедер вагою понад 40060 фунтів, а тоді перевозили його з міста до міста в межах рекламно-інформаційного туру. я ? кі Ще функції можна додати Розробники велосипедів Метт Ґроссман і Раян Лайтбаді з Університету Пердю додали ще одне колесо до тренувального велосипеда. Він отримав назву «перехід- ний велосипед», оскільки призначення доданого заднього колеса полягало в тому, щоб допомо"
    },
    {
        "text":"гти дитині балансувати на повільній швидкості. Зі збільшенням швид- кості колеса зближувалися, і дитина вже самотужки утримувала рівновагу. Шеф-кухар і власник ресторану Moto Омаро Канту створив столове срібло, у яке можна вкласти приправу й так поліпшити запах страв. Він експериментував з леві- таційною їжею. Додаючи гелій до піни й застосовуючи спеціальний пістолет іонних частин для маленьких шматочків їжі, він сподівався, що одного чудового дня їжа плаватиме в повітрі над столом у залі геть без тарілок. а ? чи можна додати Звук Повітряні подорожі на далекі відстані можуть стати безпечнішими завдяки звуковим сенсорам у сидіннях. Під час тривалих перельотів пасажири піддаються ризику глибокого тромбозу вен, бо при довгому сидінні в ногах утворюються згустк"
    },
    {
        "text":"110 21 СПОСІБ МИСЛИТИ КРЕАТИВНО крові, що можуть дістатися до серця або легень і спричини смерть пасажира. Су- часне розумне крісло в літаку, розроблене в Британії, здатне відчути, коли хтось сидить надто довго, і видати звукове попередження, мовляв, «підводься й починай рухатися». Японська компанія додала мікрочіп в основу презерватива і створила «співочий» презерватив. Він грає пісню Бітлз Love Me Do («Кохай мене ще дужче»). ч ? и може це бути Побудоване Компанія A & B Hydroponics перша серед усіх інших компаній розробила вер- тикальну гідропонну обертальну систему для вирощування полуниць, помідорів, квітів, грибів і трав у вертикальному положен"
    },
    {
        "text":"ні. Обертальна система на ква- дратний метр даватиме більше овочів і фруктів, ніж будь-яка інша раніше ви- найдена система. а ? чи можна Зробити ЩоСь Завеликим Компанія Carter-Wallace Inc. вийшла на ринок із презервативами, розмір яких на 20 відсотків більший, ніж стандартні. Міцний презерватив під назвою «Маґнум» може стати наразі найхитрішим маркетинговим ходом. Бо який, зрештою, чоловік при здорову глузді питатиме про вироби цього ґатунку менших розмірів? я ? к домогтиСя більшої чаСтоти IKEA — транснаціональна корпорація з центром у Швеції — знайшла спосіб збільшити кількість відвідувачів, надаючи в оренду новорічні ялинки. «Дух Різдва не купиш,"
    },
    {
        "text":" але ви можете взяти його в оренду за 10 доларів», — ідеться в рекламному повідомленні компанії. За 20 доларів (10 дола- рів — застава, а ще 10 — оренда) у Нью-Йорку можна взяти в оренду дуґласову піхту, а купівля деревця обійшлася б вам від 50 доларів. Після свят покупці повертають деревця, а IKEA використовує їх як мульч для своїх садів або передає громаді. Покупці також отримують купон на безкоштовний чотирирічний саджанець блакитної ялини, яку ви- рощують у межах захисту довкілля, і можуть забрати своє деревце на початку квітня. Підтримання теплих стосунків із покупцями дало IKEA можливість заохо- тити їх тричі на рік відвідати крамниці компані"
    },
    {
        "text":"111 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР Щ ? о може додати вартоСті Аромотерапія дуже популярна серед побутових товарів: вона використовується в продукції для ванн і душу. Багато виробників стандартного та розкішного туалет- ного паперу зрозуміли, що, додавши приємного запаху й поліпшивши дизайн своєї продукції, можна збільшити її вартість. Виробники також випускають туалет- ний папір із малюнками, аби зробити його привабливішим для споживачів. Туалет- ний папір серії Elleair від Daio можна купити з рі"
    },
    {
        "text":"зними принтами, скажімо, з троян- дою чи лавандою, і відповідним запахом. Є рулони різних кольорів, тож покупці мають можливість знайти рулон під колір своєї ванної кімнати. ЗМІНЮВАТИ Був час, коли компанія Ford Motors контролювала 60 % автомобільного ринку. Але компанія General Motors поставила питання щодо модифікацій трохи інакше та вийшла до споживачів із філософією, яка стверджувала: «Авто будь-якого кольору та форми для будь-якого гаманця та призначення». На це Генрі Форд відповів заявою: «Коже"
    },
    {
        "text":"н споживач зможе пофарбувати авто в будь-який колір, якщо це авто — чорне». І от продажі Форда знизилися й у 40-і роки становили тільки 20 % ринку нових автомобілів. Компанія General Motors вийшла в лідери завдяки вдалій модифікації своєї продукції. А що можна модифікувати? Будь-який аспект будь-чого. Навіть ідеальний квадрат можна показати зігнутим, обвівши його колами. Для того щоб модифікувати ідею, запитайте: • Як це можна змінити в кращий бік? • Що можна модифікувати? • Чи можливий новий поворот"
    },
    {
        "text":"112 21 СПОСІБ МИСЛИТИ КРЕАТИВНО • Чи можна змінити колір, рух, звук, запах, форму, вигляд? • Чи можна змінити назву? • Чи можна провести інші зміни? • Які зміни можна внести в плани? У процеси? У маркетинг? • Яких інших форм може набути цей виріб? А чи можлива інша упаковка? • Як усе це можна поєднати? я ? к уСе це можна Змінити для іншого ЗаСтоСування Майже будь-який аспект будь-чого можна змінити. Наприклад, звичайні вафель- ні трубочки для морозива з’явилися після того, як один торговець задумав змі- нити форму й застосування свого продукту. Ернест Гамві намагався продавати тонкі перські вафлі на Міжнародному ярмарку 1905 року. Стояла спека, і він ці- лими днями бачив, як люди минають його невеличку крамничку дорогою до су- сіднього л"
    },
    {
        "text":"отка з морозивом. Коли у продавця морозива закінчився посуд, Гамві приніс йому кілька гарячих вафель. Торговець морозивом скрутив вафлі трубочкою, охолодив і почав накла- дати в них морозиво. я ? к можна ЩоСь Змінити в краЩий бік Франчайзинг як вид підприємницької діяльності став настільки популярним, що багатьом компаніям тепер навіть складно знайти вмілих комерсантів. Компанія Heavenly Hot Dogs модифікувала зовнішній вигляд лотків з продажу хот-доґів так, щоб створити належні умови для роботи інвалідів на колясках. Наразі компанія розробляє нові мобільні торговельні лотки, які можуть обслуговуватися людьми з обмеженими можливостями. Продукція має великий попит, і виконавчий дирек- тор вважає, що невдовзі 50 % усіх франшизоотримувачів б"
    },
    {
        "text":"удуть людьми з особли- вими потребами. До того ж, компанія Heavenly переконалася, що при цьому зни- жується податковий тягар, що становить тільки 35000 доларів із потрібних 60000. Люди з особливими потребами мають право на позики під низькі відсотки та пільги на отримання орендних місць у військових та урядових будівлях. у ? якій Ще формі це можна виробляти Інсулінові шприци мають дещо тривожний вигляд як для самих користувачів, так і для оточуючих. В Інституті імені Баттелла наполегливо думали над різними спо- собами маскування голки шприца й зупинилися на ідеї HumaPen — шприцові-руч- ці багаторазового використання. Цей привабливий на вигляд, дуже простий у ко- ристуванні пристрій нагадує дорогу ручку, тому його комфортно використовуват"
    },
    {
        "text":"113 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР в присутності інших людей. Для ручки підходять стандартні інсулінові картриджі та голки, які легко заряджаються, а сам пристрій має чіткий дисплей дозування, що є дуже важливим для людей, які потерпають від діабету. А що, якби придумати привітальну різдвяну листівку, на якій замість малюнка була б поштівка, яку можна використати? Такі листівки можна продавати корпора- ціям, політикам і всім тим, хто хоче пов’язати себе з ідеєю ефективності. Циркова діяльність переживала не найліпші часи, коли 1984 року Cirque du Soleil у Канаді вперше відчинив двері для відвідувачів. Що не рік, то важче було змусити дорослих платити за циркову виставу. Але завдяки модернізації форми цирку й перенесення уваги на виконання Cirque du Soleil змінив саме поняття цирку й "
    },
    {
        "text":"за- початкував при цьому багатомільйонний бізнес. я ? к можна Змінити форму Розробники продукції з компанії Moen здійснили революцію, змінивши форму потоку води в душі. Більшість традиційних головок у душі мають фіксований потік води. Душова головка компанії Moen дає рухливий, верткий потік, який огортає вас з усіх боків. Технологія дозволяє створювати потік із більших крапель, а ті зберігають більше тепла, тому ви отримуєте тепліший душ із меншою затратою води. Така проста річ, як зміна форми ділової візитної картки, здатна принести чималий прибуток. Філ Пайс із Max Pies Furniture роздає візитівки з одним заок- ругленим кутиком, на яких значиться: «На 25 % надійніші, ніж усі інші візитні картки». Клієнти не тільки залишають візитівку в себе, але й показують її іншим під час подорожей. я"
    },
    {
        "text":" ? к Зробити неСПодіваний Поворот Останнім часом тільки й розмов, що про ціни на бензин. Велика нафтова компанія розробляє план із запровадження наперед оплачених подарункових карток з но- винкою. Бензинова подарункова картка дає клієнтові певну кількість безкоштовно- го палива, що дуже нагадує телефонну картку. Термін дії цих карт закінчується через шість місяців від дати купівлі. Перекупники, яким здається, що ціни на бензин незабаром знизяться, зможуть придбати картки за чинними цінами й чекатимуть кілька місяців, щоб їх використати. Якщо ціни таки знизяться, то виявиться, що вони створили власну систему знижок. я ? к ПокраЩити уПаковку Банки з фарбою важкі, їх незручно переносити, незручно закривати, незручно відкривати, складно з них виливати фарбу, словом, із ними невесело. Але вон"
    },
    {
        "text":"114 21 СПОСІБ МИСЛИТИ КРЕАТИВНО не змінювалися вже довший час, і багато хто з людей припускає, що для цього мусить бути якась вагома причина. У компанії Dutch Boy усвідомили, що для цього не треба жодної вагомої причини, і банка легко стає невід’ємною частиною продук- ту. Вони вийшли на ринок з глечиком для фарби, який легше нести та зручніше закривати, з якого зручніше наливати. Нова ємкість для фарби Twist & Pour — ін- новація в галузі упаковок. Ви знімаєте кришку та використовуєте саму упаковку як мисочку для валика. Жодного клопоту чи складнощів! Дивитеся на цю ємкість для фарби й запитуєте самі в себе, чому так довго ніхто не міг до цього додуматися? Нова упаковка не тільки збільшила продаж фарби, а й додала популярності ком- пан"
    },
    {
        "text":"ії Dutch Boy (зросли роздрібні ціни). я ? к можна модифікувати Стандартні Процедури Компанія Famous Supply, дистриб’ютор будівельних товарів у місті Акрон, штат Огайо, запровадила нову систему під назвою «дивіденди здоров’я». Розміри відра- хувань на охорону здоров’я було збільшено зі 100 доларів до 150 доларів, а кожен працівник мав оплачувати щомісячні медичні послуги: 25 доларів для неодружено- го працівника і 50 доларів — для працівника із сім’єю. Щороку тим, хто не зверта- лися за медичною допомогою, повертали дві третини внеску. Така система спону- кала працівників рідше йти на лікарняні й більше піклуватися про стан свого здоров’я. Як наслідок, Famous Supply мала нижчі витрати на охорону здоров’я, ніж у середньому по країні. я "
    },
    {
        "text":"? к можна Змінити Підхід Чи змогли б ви за допомогою нового підходу пере- конати людей купувати щось невідоме? Одна мар- кетингова група, перед якою постало завдання створення попиту на коників як делікатесного про- дукту харчування, провела пробну рекламну кам- панію, під час якої потрібно було переконати аме- риканців у вишуканості смаку цих комах. Спочатку вони доручили справу спокійному й дружелюбному агентові з приємними манерами. Мало хто з людей наважився спробувати коників на смак, а ті, що таки спробували, не були в захопленні від їхнього сма- ку. Відтак вони задіяли до рекламної акції іншого агента, що поводився холодно, відсторонено, на- віть вороже. Як не дивно, більшість людей скушту- вали комах і позитивно оцінили їх сма"
    },
    {
        "text":"115 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР я ? к Змінити маркетинг Знамениті блокноти-липучки Post-it компанії 3M спочатку залежувалися на при- лавках крамниць, оскільки фахівці з маркетингу покладалися на рекламу та буклети, які не викликали якогось помітного зацікавлення серед покупців. А тоді головний менеджер з питань продажу Джо Ремі звернув увагу на те, що люди, узявши до рук блокнот, потім ще довго його роздивлялися й вивчали. Ремі не- гайно переконав компанію, що доцільно внести зміни до маркетингового підходу компанії й розпочати безкоштовно роз"
    },
    {
        "text":"давати блокноти якнайбільшій кількості людей. Внаслідок несподіваного маркетингового ходу Post-it стали одним із найпопулярніших видів продукції компанії 3M. ЗАПРОПОНУВАТИ ІНШЕ ЗАСТОСУВАННЯ Ці запитання допоможуть вам спершу відшукати свою ідею, виріб або послугу, а тоді уявити собі, що ще можна з ними зробити. Джордж Вашингтон Карвер, видатний ботанік і хімік, запропонував понад триста способів застосування звичайного ара- хісу, бо ніколи не припиняв пошуків. На наступному малюнку зображення посередині можна сприймати як «13», якщо читати згори вниз"
    },
    {
        "text":", або як «В», якщо читати літери зліва направо. Кожна річ набуває свого значення залежно від способу використання. Творчі люди можуть з нічого створити щось дуже корисне. У 1857 році Джозеф Ґаєтті взяв звичайний конопляний невибілений папір і вивів на ньому своє ім’я у вигляді водяного знака на кожному аркуші. А тоді заходився його продавати з роз’ясненням: «Гігієнічний туалетний папір Ґаєтті — ідеально чистий предмет для туалету й дієвий засіб проти геморою». У цьому новому контексті звичайний коно- пляний папір перетворився на перший туалетний папі"
    },
    {
        "text":"116 21 СПОСІБ МИСЛИТИ КРЕАТИВНО Історія знає безліч винаходів, новаторських розробок і товарів, що виникли на основі чогось цілком іншого. Блокноти Post-it, глина для ліплення Silly Putty та вулканізована гума були винайдені людьми, які намагалися створити щось геть інше. Умілі підприємці навіть стоятимуть із простягнутою рукою на вулиці, лишень би їм хтось подав хоч невеличку ідею. Для того щоб віднайти інше застосування, потрібно себе запитати: • Як ще можна це використати? • А чи існують ще якісь нові способи застосування? • А чи є ще якісь способи застосування, якщо змінити початкову ідею? • Що ще можна з цього зробити? • Які потенційні ринки збуту? • Яким може бути продовження? Якими можуть бути інші ринки збуту? я ? к Ще можна "
    },
    {
        "text":"це викориСтати Ед Ньютон із Чикаго займався торгівлею заохочувальних подарункових речей, якими компанії нагороджують своїх працівників за сумлінну роботу або дарують з нагоди якогось свята. Продажі були нікчемними. Клієнти завжди запитували про товари, яких його компанія не мала. Ньютону набридло щоразу відпускати покупців з нічим і втрачати гроші, тому він покинув компанію й започаткував власну справу. Замість того щоб видавати клієнтам каталоги, які мали б їм допо- могти визначитися з покупкою, він почав їх запитувати, що їм хочеться подару- вати своїм працівникам. Також він пропонував клієнтам і власні ідеї. І вже невдов- зі вони почали сприймати його, радше, як консультанта, ніж продавця, а його справа швидко набрала обертів і пр"
    },
    {
        "text":"оцвітала. Щ ? о можна Зробити З відходами Власник однієї великою ферми з вирощування курей задумався над використан- ням курячого пір’я. Він співпрацював з дослідниками зі Служби сільськогоспо- дарських досліджень США і з’ясував, що куряче пір’я здатне врятувати від виру- бування дерева, замінюючи деревинну пульпу в різних видах продукції. Заміна наполовину деревинної пульпи пір’ям у композиційному папері означає, що кіль- кість потрібних для цього дерев також буде зменшена вполовину. Волокна пір’я значно тонші, ніж деревинні в пульпі, тому здатні вбирати більше спорів, пилюки, лупи та інших часток, а це істотно поліпшує чистоту повітря в будинках та офісах. Пір’я також можна використовувати у виробництві міцніших пластикових компози"
    },
    {
        "text":"117 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР тів з меншою щільністю для приладних панелей автомобілів, екстер’єрів човнів, а також схожої продукції. Компанія Goodyear Tire & Rubber володіє в Джексоні, штат Мічиган, теплоцен- траллю, що не забруднює довкілля, попри використання бракованих шин як пали- ва. Так само компанія Firestone продемонструвала, що тонна шин здатна замінити 682 літри мазуту й 1500 кубічних футів природного газу. Так міг би скінчитися страшний сон еколога з мільярдами шин, що забруднюють довкілля. У світі наразі переробляється близько 9 % шин (раніше їхнє спалювання заборонялося законом), а звалища — у дефіциті. Нині гумові ободи виготовляються з використаних хірургічних трубок. Сміття пресується в будівельні блоки або переробляється на полімолочну кислоту, яка надалі перетворюється на нові мішки"
    },
    {
        "text":" для сміття. Тирсу продають у вигляді спре- сованих полін для багать. Шлак використовується як поліпшувач ґрунту. А нафто- хімічні відходи перетворюються на пластилін. я ? к Ще можна це ЗаСтоСувати беЗ Змін Ви бачили оті сітчасті мішки, у яких продають фрукти чи цибулю? А їх можна пов- торно використовувати на пляжі для збирання черепашок або зберігання сонцеза- хисного крему та інших дрібних предметів, які в піску легко губляться. А якщо буде потрібно сполоскати їх у воді від бруду чи піску, то вони висохнуть ще до того, як ви повернетеся додому. Металічні хірургічні штифти та з’єднання, які збереглися в залишках тіл, підда- них кремації, перероблятимуться за щойно розробленою схемою Північного Со- мерсета, що в Англії. Член муніципальної ради подав план переробки металічних штифтів, пластин та штучних суглоб"
    },
    {
        "text":"ів. я , кі можуть бути інші ЗаСтоСування ? якЩо це модифікувати Медичні відходи стали великою проблемою в США. Нині 6800 лікарень у країні щодня виробляють близько 13 000 тонн відходів. Більшість із них спалюється, що є справою доволі дорогою, до того ж, із великим ризиком забруднення повітря. Висока вартість обробки й транспортування відходів спонукала деякі лікарні до нелегального вивезення, а це провокує всілякі чутки про загрозу здоров’ю, коли відходи, скажімо, виносяться на пляж. На щастя, компанія Combustion Engineering у Стенфорді, штат Коннектикут, розробила спосіб дезінфекції медичних відходів за допомогою модифікованих печей, які можна перевозити з місця на місце. Потім продезінфіковані відходи можна спресувати й сміливо захоронити на звалищах або й спалити. Процес дезінфекції триває лишень 20 хвилин"
    },
    {
        "text":"118 21 СПОСІБ МИСЛИТИ КРЕАТИВНО А чому б не використати футболку як своє- рідну дошку оголошень? Компанія, що спеціа- лізується на електронних приладах, створила світлодіодний значок, який можна програмува- ти й прикріплювати до футболки. Персоніфіко- вані повідомлення до 32 знаків завдовжки з’яв- ляються у вигляді ряд"
    },
    {
        "text":"ка, що біжить на екрані, а це значно полегшує спілкування у приміщені з підвищеним рівнем шуму. у ? яких Ще галуЗях це можна викориСтати Консервативно налаштовані працівники дослідного центру запозичили концепцію приватної власності й застосували її до серйозної екологічної проблеми. Ідея поля- гала в тому, щоб збільши"
    },
    {
        "text":"ти кількість слонів у приватній власності і так запобігти браконьєрству. ЗАБРАТИ Перший пампушок не мав дірки. Згідно з легендою, маленький хлопчик, який дивився, як мама смажить пампушки, зауважив, що їхня серединка просмажувалася недостатньо. Він узяв виделку й вибрав серединку, створивши добре відомий нам вид випічк"
    },
    {
        "text":"119 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР Ідеї іноді приходять завдяки відніманню чогось від предмета. Ось завдяки обтинан- ню ідей, об’єктів і процесів можна поступово звузити завдання до тієї частини або функції, яка насправді є необхідною або може підійти ще для чогось. Наприклад, якщо ви відкинете військові функції танка й залишите тільки вагу та гусениці, то вийде трактор. Чи можете ви здогадатися, яке різдвяне привітання міститься на малюнку на попередній сторінці? Це слово «Noel»1 (no L). Знаходьте можливість зменшувати, усувати, спрощувати, опускати та мініатюризувати, ставлячи собі такі запитання: • А що, коли б це було меншим? • Що я можу знехтувати? • А чи потрібно"
    },
    {
        "text":" мені це поділити? Розрізати? Розділити на різні частини? • А чи варто щось недомовити? • Спростити? Зробити мініатюрним? Ущільнити? Зробити компактнішим? • Забрати? Видалити? • А чи можуть правила бути усунуті? • Що є необов’язковим? Щ ? о Ще може бути СПроЩено Скафандри НАСА вагою близько трьохсот фунтів (140 кілограмів) дуже добре підхо- дять для роботи в невагомості, але аж ніяк не підходять для прогулянок Марсом. З цієї причини НАСА надає підтримку дослідженням у галузі нових технологій мобільності, які можуть зменшити вагу таких скафандрів для космічних подорожей. Дава Ньюман, професорка Массачусетського технологічного інституту займається дослідженнями в галузі авіа"
    },
    {
        "text":"ційного машинобудування та розробляє інноваційні скафандри. Її дослід- ницька група працює над створенням полімерного матеріалу, який можна буде нано- сити у вигляді спрею на астронавта в камері, що нагадує камеру для миттєвої засмаги. Космічний скафандр, «другу шкіру» можна підсилити білизною з температурним регулюванням, гнучкими накладками для суглобів або ж навіть екзоскелетом. Щ ’ ? о не є обов яЗковим Якщо комп’ютерні монітори вдалося зменшитися геть до малесеньких, то чому цього не роблять з клавіатурами? Дві компанії працюють над розробкою віртуаль- ної клавіатури, з’єднаної з кишеньковим комп’ютером, планшетом або мобільними 1 Різдво, різдвяний гімн. (Прим. перекл"
    },
    {
        "text":"120 21 СПОСІБ МИСЛИТИ КРЕАТИВНО телефонами. Лазерний промінь проектує червоні світлові обриси клавіатури на робочий стіл або на будь-яку іншу пласку поверхню. Сенсор, схожий на той, що використовують у цифрових камерах, стежить за відображенням інфрачервоного світла, спроектованого в ту саму точку. Відображення змінюється, тому сенсор здатний розпізнавати натиснуті вами «клавіші». Уже невдовзі віртуальні клавіатури почнуть умонтовувати в пристрої, з якими вони поєднані. Коли потреби в таких клавіатурах не буде, вони ставатимуть невидимими. Щ ? о може бути ПроПуЩено Якщо вам подобається катання на водних лижах, але ви не маєте людини, яка б керувала моторним човном, то тепер можете забути про свій клопіт і кататися самі. «Соло» — моторний човен, створений саме для цього випадку. Човен завдов"
    },
    {
        "text":"жки 2,5 метра, виготовлений зі скловолокна, а всі «важелі» управління, зокрема педаль газу, повороти та кнопка «старт\/стоп» розміщені на ручці буксирного каната. Для додаткової безпеки передбачено функцію аварійного вимикання й зупинки, яка спрацьовує, щойно ви відпускаєте ручку буксирного каната. а ? чи можна це Зробити меншим Вільям Шоклі, Волтер Бриттен і Джон Бардін — імена, відомі далеко не всім, але винайдений ними в 1947 році транзистор дав поштовх до створення тисяч практич- них і доступних речей — від кишенькового радіо до персонального комп’ютера. Один фермер у штаті Мексико розводить корів з вагою на 25 % меншою від звичайних, але які дають стільки ж молока, що й звичайні. Учений з Каліфорнійського університету в Берклі створив найменший елек- тродвигун, що в триста разів менший "
    },
    {
        "text":"за людську волосинку. Золоті лопаті двигуна обертаються навколо своєї осі, виготовленої з численних, вставлених одна в одну вуглецевих нанотрубок. Щ ? о можна Поділити або роЗділити Фахівці компанії скляних виробів Lenox добре знали, що більшість наречених хоче повний сервіз якісного фарфорового посуду, але він надто дорогий для подарунку від однієї особи. Тож вони поставили собі запитання: «А якщо розділити сервіз так, щоб люди могли придбали його окремими частинами?» Тож використали стару ідею весільного списку, коли наречена записує туди тільки фарфоровий посуд Lenox і спрямовує всіх гостей до одного продавця. Проста ідея — розділення великої покупки на дрібніші — зробила Lenox найулюбленішим виробником «хорошого фарфору» й одним із підприємств, що розвивається найшвидшими темпами в США."
    },
    {
        "text":"121 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР я ? к можна це мініміЗувати Нова лампа компанії PID не має металічної, пластикової чи дерев’яної підставки. Натомість вона тримається на наповненій гелієм кульці Mylar. Залежно від потреб, ви можете регулювати довжину мотузки, на якій тримається кулька, й отримувати більше або менше світла. Світлодіодну лампу можна спрямувати вгору для розсіяно- го освітлення або донизу — для інтенсивнішого. А оскільки лампа світлодіодна, то можна розраховувати на незначне споживання нею електроенергії та довгу службу. Щ ? о можна Применшити або ЗаниЗити На малюнку нижче внутрішні квадрат"
    },
    {
        "text":"и однакового розміру. Однак центральний квадрат на малюнку праворуч здається більшим. Через зменшені навколишні квадрати на малюку праворуч внутрішній квадрат здається більшим, ніж квадрат ліворуч. Подумайте про продукт як про об’єкт в оточенні реклами, маркетингу, програм просування на ринку, як про квадрати в оточенні інших фігур на малюнку вище. У деяких випадках, коли всі промоції та програми з просування применшуються, то якість ними оточеного продукту (внутрішній квадрат) сприймається значно вищою, ніж у реальності. Наприклад, порівняйте скромну рекламу Rolls Royce із кричущою рекламою автомобілів Genera"
    },
    {
        "text":"l Motors. Вартість Rolls Royce навіть близько не складає тієї суми, на яку може розраховувати пересічна людина. Хоча сучасний Rolls Royce у середньому має такий самий ресурс, що й автомобіль General Motors (близько 100 000 миль (160 000 кілометрів)) і може похвалитися не меншою кількістю про- блем в обслуговуванні. Але все одно така реклама спрацьовує. ПОМІНЯТИ МІСЦЯМИ, ПЕРЕСТАВИТИ Розглянемо алфавіт: ABCDEFGHIJKLMNOPQRSTUVWXYZ. Ці 26 знаків були поєдна- ні між собою в незліченну кількість комбінацій, щоб змусити вас сміятися, пла- кати, хвилюватися, дивуватися, сумніватися, кохати, ненавидіти й розмірковувати"
    },
    {
        "text":"122 21 СПОСІБ МИСЛИТИ КРЕАТИВНО Унаслідок їхньої перестановки з’явилися слова «Гамлета», «Тома Сойєра», Біблії, а також загальна теорія відносності. Також можна сказати, що креативність значною мірою складається з переста- новок того, що знаємо, аби дізнатися те, чого не знаємо. Перестановка звичайно передбачає незліченні варіанти ідей, товарів і послуг. Менеджер бейсбольної команди, наприклад, може змінити розташування гравців на полі 362 880 разів. Наступну головоломку, яка, імовірно, походить з Япон"
    },
    {
        "text":"ії, розв’язати досить швидко, якщо зробити правильну перестановку. Розкладіть вісім зубочисток, як показано на малюнку нижче, у формі риби, що пливе ліворуч. На місце ока покладіть монету. Завдання: перемістіть тільки три зубочистки й монетку так, щоб риба пливла в протилежний бік (відповідь — у кінці розділу). Так само, як ми змінюємо напрямок руху рибки, можна створювати нові ідеї, переставивши лишень наявну інформацію. Запитайте: • Яка інша перестановка могла б бути кращою? • Замінити складові? • Ін"
    },
    {
        "text":"ший патерн? Інше розташування? • Інша послідовність? Змінити порядок? • Поміняти місцями причину й наслідок? • Змінити темп? • Змінити графік? я ? ка інша ПереСтановка могла б СПрацювати краЩе Кожну поїздку на ліфті іноді розцінюють як поїздку місцевого значення. Ліфт може робити п’ять, десять або навіть п’ятнадцять зупинок дорогою до вашого поверху. Це дорогий вид транспорту, і людей дратує чекання у вестибюлях. А от компанія з виробництва ліфтів Schindler придумала досить ефективну процедуру. Ви підх"
    },
    {
        "text":"123 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР дите до ліфта й набираєте свій поверх на централізованому пульті управління. У відповідь пульт повідомляє, який ліфт їде на ваш поверх. Використавши просте попереднє сортування, компанія зуміла перетворити кожен ліфт на своєрідний експрес. Ліфт підіймає вас на дванадцятий поверх і швидко опускається назад у вестибюль. Це означає, що будівлі можуть зводитися вищими, у них знадобиться менше ліфтів для конкретної кількості людей, також скоротиться час очікування лі- фта, і дорогоцінне місце в будівлі використовуватиметься для людей, а не для ліфтів. я ? к можна Змінити графік А якби змінити графік виплати комісійних винагород? Створіть такі собі «срібні наручники» — систему відкладених винагород. Поставте конкретну мету перед продавцем, який щорічно, скажімо, здійснює прода"
    },
    {
        "text":"жів на суму 100000 доларів. За кожен рік, протягом якого людина здійснює продажів на 110 000 доларів, вона отримує премію в обсязі 2 500 доларів, але ця премія виплачується за умови, що людини пропрацювала у фірмі не менше семи років. Якщо працівник щороку ви- конує свою норму протягом такого проміжку часу, компанія виплачує премію в обсязі 17 500 доларів плюс відсотки. Але якщо працівник звільниться раніше, то компанія залишає гроші собі. я ? к можна Змінити Схему Компанія Timberland Travel Gear придумала незвичну схему продажу взуття. Вона вибудувала так звану модульну товарну лінію взуття. Ви можете, наприклад, купи- ти тільки верхню частину черевиків, тобто без основи (підошви). Куплена частина взуття буде гнучкішою, її можна стиснути, вона займе менше місця, а значить, зменшить об’єм і вагу взуття для ма"
    },
    {
        "text":"ндрівників приблизно на 50 %. Якщо одна ча- стина вашого взуття зносилася, то вам не доведеться викидати весь черевик. Ви зможете залишити хорошу частину взуття, а іншу замінити. Така схема дозволяє зменшити витрати на взуття й підвищує його зручність. я ? к можна Змінити темП Що відбувається, коли продавці змінюють темп презентації товару? Іноді до про- давців, що говорять із покупцями скоромовкою, ставляться з деякою підозрою, але насправді швидке мовлення додає переконливості. Представники однієї фірми підходили до мешканців Лос-Анджелеса в парках і торговельних центрах з прохан- ням прослухати записані ними на магнітофон різноманітні твердження про те, що кофеїн потрібно вважати небезпечним наркотиком. Усі піддослідні прослуховували однакове повідомлення, але половина з них слухали зі швидкістю 102 слова "
    },
    {
        "text":"124 21 СПОСІБ МИСЛИТИ КРЕАТИВНО хвилину, а друга половина — зі швидкістю 195 слів за хвилину. Людину зі швидким темпом мовлення слухачі вважали обізнанішою та безпристраснішою, тому вона здавалася переконливішою й легше змінювала думку піддослідних. Виявляється, що швидше ви говорите, то охочіше люди вірять, нібито ви добре знаєтеся на тому, про що розповідаєте. я ? к можна Замінити Складові Це питання допомогло молодому японському бізнесменові здобути великі статки за надзвичайно короткий проміжок часу. У 1965 році в Японії майже не було мощених доріг поза "
    },
    {
        "text":"межами великих міст. Тим часом з’являлося дедалі більше автомобілів. До того ж громадяни часто-густо їздили з високою швидкістю тими дорогами, які заледве змінилися з десятого сторіччя. На них іноді не могли роз- минутися навіть два автомобілі, а кожних кілька миль водій з’їжджав у кювет або наражався на незрозумілі приховані переїзди та перехрестя, де перетиналися кілька доріг під усіма можливими кутами. Аварійність на дорогах зростала просто катастрофічними темпами, особливо вночі. Преса вимагала від уряду дій, але вимощування доріг зайняло б щонайменше дв"
    },
    {
        "text":"адцять років, а кампанія «За без- печну їзду», по суті, не давала жодного результату. Аж тут Тамон Іваса придивився до традиційного дорожнього рефлектора і зро- зумів, що шкельця, які відіграють роль дзеркал, можна переставити так, щоб вони віддзеркалювали світло від фар, що зближаються, з будь-якого напрямку й у всі боки. Уряд установив тисячі таких рефлекторів Іваси, тому вже незабаром кількість аварій різко зменшилася. р ’ оЗв яЗання головоломки З рибкою Розв’язання головоломки з рибкою: переставте монетку та три зубочистки, як по- казано на малюнку нижче"
    },
    {
        "text":"125 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР ПЕРЕВЕРНУТИ НА ІНШИЙ БІК? Зміна свого бачення на протилежне розширить ваше мислення. Подивіться на протилежності, і вам відкриються речі, яких ви звичайно не бачите. Цей малюнок запропонував психолог Едґар Рубін у 1915 році. Його можна сприймати як вазу і як два людських профілі. При використанні реверсного підхо- ду речі беруться такими, якими вони є, а тоді їх змінюють на щось протилежне з ме- тою отримання нових ідей. Доктор Альберт Розенберґ, відомий дослідник креативності, означив цей про- цес словосполученням «янусове мислен- ня» на чес"
    },
    {
        "text":"ть давньоримського бога Януса, якого зображали з двома обличчями, що дивляться врізнобіч. Янусове мислення передбачає, що дві або більше протилеж- ностей (антитези) розглядаються одночас- но або як існуючі пліч-о-пліч, або як рівно- діючі, дійсні й істинні. Доктор Розенберґ побачив ознаки янусового мислення в працях Ейнштейна, у творах Пікассо та Конрада. Янусове мислення полягає, зо- крема, у тому, щоб запитати: «Який зворотний бік цього явища?», а тоді спробува- ти уявити обидві протилежності, що існують одночасно. Реверсний підхід передбачає такі запитання: • Як можна поміняти "
    },
    {
        "text":"місцями позитивне та негативне? • Що є протилежностями? • Що тут є негативним? • Чи можу я це вивернути навиворіт? Обернути догори ногами? Поміня- ти місцями гору й низ? • Що там ззаду? • А якби поміняти ролі? • А якби зробити це несподівано? я ? к невдачу можна Перетворити на уСПіх Щоразу, коли ми намагаємося щось зробити й зазнаємо невдачі, то беремося за щось інше. Хай би яким спрощеним здавалося це твердження, воно є першим принципом креативної дії. Переінакшення запитання «Чому я зазнав невдачі?» на «Що я зробив?» одразу міняє негатив на позитив. Уже минув не один рік, відкол"
    },
    {
        "text":"126 21 СПОСІБ МИСЛИТИ КРЕАТИВНО Рой Планкетт було зібрався винайти нову холодильну речовину. Натомість створив шматок білого, схожого на віск матеріалу, який мав високу теплопровідність і не при- липав до поверхонь. Зачарований своєю знахідкою, він відмовився від початкового напрямку досліджень й експериментував з нововинайденим матеріалом, який, зрештою, почали використовувати у виробництві побутових товарів, а ми дізналися про тефлон. я к негативне можна Перетворити ? на Протилежне Одним із недоліків хорошого одягу є дороге обслу- говування в хімчистках. А як це можна змінити? А чи існує якийсь спосіб почистити одяг, не вдаю- чись до послуг хімчистки? Один підприємець був переконаний, що існує, тож винайшов прилад, який р"
    },
    {
        "text":"озгладжує складки й усуває запахи з трьох пред- метів одягу приблизно за тридцять хвилин. Такий прилад продовжує тривалість носіння одягу від од- ного чищення до наступного. Компанія Whirpool купила цю ідею й розраховує на задоволення попи- ту готелів, офісів і аеропортів. Продавчиня морозива з Нью-Йорка пропонує знижки, прив’язані до темпера- тури. Що нижче опускається стовпчик термометра, то дешевше морозиво. а ? чим можна Змінити графік А чи варто запропонувати фермерам орати поля вночі, а не вдень? Пітер Юрожек разом з колегами з Боннського університету, що в Німеччині, виявив, що на ділянках землі, зораних уночі, росте вп’ятеро менше бур’янів. Насінню більшості бур’янів для проростан- ня потрібно менше, ніж мілісекунди"
    },
    {
        "text":" сонячного світла, а от насіння більшості зернових культур проростає в цілковитій темряві. Під час оранки насіння бур’янів тимчасово опи- няється на поверхні, і тільки тоді його знову вкриває земля. Зокрема, на пшеничних полях після оранки в нічний час виростає так мало бур’янів, що відпадає потреба в пестицидах. а ? чи можна Змінити обСлуговування А тепер повернімось у минуле, коли лікарі приходили до хворих додому. Замість того, щоб іти на прийом до лікаря, вчинимо навпаки й перевіримо стан нашого здоров’я вдома. Розробляється персональна система контролю здоров’я в домаш- ніх умовах. Незабаром споживачі отримають можливість якісної перевірки здоров’я в домашніх комфортних і затишних умовах із дотриманням конфіденційності"
    },
    {
        "text":"127 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР Перевірка стану кровообігу, серця та нирок стане настільки ж простою, як і домаш- ній тест на вагітність. Пацієнти через Інтернет надсилатимуть свої результати ліка- реві, щоб отримати від нього поради. Лікар зможе відрядити карету швидкої допо- моги з фахівцями для проведення складніших тестів і лікування. а ? чи СПрацюють ПротилежноСті Замість того щоб продавати щось, продайте ніщо. Один австралійський розроб- ник-відлюдник придумав Невидимого Джима, іграшку, яку ніхто не бачить. На коробці зазначено, що Джим «геть без колючого погляду» і може похвалитися руками, які неможливо потиснути, бо їх «не видно в телевізорі», "
    },
    {
        "text":"до того ж він може навіть носити «камуфляжний» костюм (продається окремо). Іграшка роз- рекламована як альтернатива привітальній листівці, а її роздрібна ціна становить близько 3 доларів. Вартість упаковки з тисненого картону, загорнутого в чисту пластикову обгортку, становить 10 центів. а ? чи можна Змінити ПроцеС Конструктори велосипедів зазвичай розробляють сідло в останню чергу. А от велосипед компанії Stylyx став першим, коли спочатку сконструювали сідло. Почавши з кінця, компанія Stylyx створила велосипед з унікальним ергономічним дизайном, який мінімізує можливість натирання сідлом шкіри велосипедиста й полегшує крутіння педалей. Компанія Lego створила"
    },
    {
        "text":" електронний дизайнерський набір. Замовник розро- бляєте свій проект онлайн, а тоді Lego виробляє для нього деталі (надає всілякі додаткові послуги) і надсилає їх замовникові для використання. Отже, замовник починає із закінченого проекту, а тоді втілює його з надісланих деталей. а ? чи можна це Перевернути Був час, коли на Мейн-стріт в Ельмайрі працювало дві меблеві крамниці. Одного разу на стіні однієї з крамниць з’явилася вивіска: «Найдешевші меблі на цій ву- лиці». В іншій крамниці на це відповіли: «Найдешевші меблі в цьому місті». Еска- лація набирала обертів: «…у цій окрузі». «…у цьому штаті». «…в Америці» «…у вільному світі». «…у світі». «…у Всесвіті»."
    },
    {
        "text":"128 21 СПОСІБ МИСЛИТИ КРЕАТИВНО За кілька днів власник першої меблевої крамниці знову почепив першу вивіску «Найдешевші меблі на цій вулиці». Він усвідомив, що йому потрібно заявити лишень про можливість купити в нього меблі дешевше, ніж у його конкурента. Щ ? о буде неочікуваним Якою буде ваша реакція, якщо сміттєва урна раптом заговорить? А в Німеччині саме таку сміттєву урну і створили. Вона дякує людям за дотримання чистоти. Розробники урни сподіваються, що та- ким ненав’язливим способом вони за- охотять людей кидати сміття не під ноги, а в пристосовані для цього кошики. Стратегічно розташовані «розумні кошики» використовують для живлення сонячну енергію й уміють казати «дякую» трьома мовами. Змінюйте свій кут зору. Подивіться на малюнок ліворуч. Літак летить до вас чи від вас? Подивіться на малюнок ще "
    },
    {
        "text":"раз; а чи здатні ви змінити напрямок його руху? Якщо вам складно побачити, як він летить у напрямку до вас, то уявіть собі, що ви дивитеся на нього згори вниз. А якщо не можете побачити, як він летить від вас, то уявіть собі, що ви стоїте під літаком, а він летить над вами ліворуч. Існує велика ймовірність того, що коли ви вперше подивитеся на літак, то бачитимете, як він летить тільки в одному напрямку. Але ось ви зосередилися на чомусь іншому — і за кілька секунд ваше сприйняття на- прямку руху літака змінилося, а ви отримали новий погляд. Так само і з ідеями. Якщо ви кілька секунд концентруватимете увагу на чомусь іншому, то матимете нове сприйняття. НА ЗАКІНЧЕННЯ РОЗДІЛУ Усі ідеї перебувають у стані постійної мінливості. Не може бути якоїсь остаточної ідеї, як не може бути остаточного вірша, після якого"
    },
    {
        "text":" всі подальші поезії стануть непотрібними, або остаточної симфонії, після якої всі інші музичні твори будуть зайвими. Згадаймо шедевр Леонардо да Вінчі «Мона Ліза». Над ним він працював протягом чотирьох років і намагався поліпшити аж до самої смерті. Ми кидаємо погляд на ілюстрацію праворуч бачимо жирафа й читаємо далі. А чи багато хто з нас помітив, що жираф має незвичайну шкіру? Він смугастий. По суті, він має такі самі смуги, як зебра. Але щойно ми ідентифікували жирафа, припускаємо, що з ним усе гаразд, і вже нічого в ньому не піддаємо сумнівам. Мис- лимо стереотипно. Під час семінарів я іноді даю групі свічку, плиту з коркового дерева й коробку кнопок. Пропоную закріпити на стіні свічку так, щоб з неї не скрапував на підлогу віск. Переважній більшості учасників завдання дається нелегко. Але коли я даю"
    },
    {
        "text":"129 РОЗдІЛ дЕВ’яТИй. ЗАПИТАННя СКАМПЕР групі свічку, дошку з пробкового дерева, кнопки, а тоді ще й коробку від кнопок, то багато хто з учас- ників дуже швидко знаходить розв’язання постав- леного завдання, бо тепер у коробці вони бачать щось більше, ніж контейнер для кнопок. У першому випадку коробка з кнопками викли- кає певні конкретні асоціації. Тож учасники вбача- ють у ній тільки контейнер для кнопок, а не мож- ливий засіб прикріплення свічки до стіни. Коли ж коробку відокремити від кнопок, то учас- ники швидко здогадуються, як її використати для розв’язання завдання: прикріпити до стіни у вигляді підставки, а зверху на неї поставити свічку. Функція будь-якого об’єкта не успадковується самим об’єк- том, ал"
    },
    {
        "text":"е набувається завдяки нашим спостережен- ням і асоціаціям. Учасники семінару дивляться на коробку кнопок і не бачать дрібниць. А в дріб- ницях часто міститься зародок ідеї, що веде до креативного мислення. Перелічу- вання частин або характерних ознак предмета дасть вам можливість зламати сте- реотипне уявлення про предмет як про нерозривне ціле й виявити зв’язки, які б ви могли й не помітити. Уявіть, що вам хочеться вдосконалити двері, що обертаються — оті, що сто- ять в офісних будівлях та універмагах. Ви можете перелічити характерні ознаки дверей, що обертаються, а потім почергово зосередитися на кожній з цих ознак, ставлячи запитання СКАМПЕР. Можливі ознаки: • Двері мають окремі відділення. • Штовхання рукою "
    },
    {
        "text":"— енергія, що змушує двері обертатися. • Двері зроблені зі скла, щоб крізь нього дивитися. • Потрібно, щоб двері штовхала одна людина або кілька людей одночасно. Ознака «штовхання рукою — енергія, що змушує двері обертатися» наводить на роздуми про способи використання всієї енергії, що добровільно виробляється тисячами людей у ході штовхання цих дверей. А це, своєю чергою, породжує ідею вдосконалення дверей, що обертаються, з метою отримання електрики із сили людей при штовханні дверей, тобто ще якось використати цю енергію. Виокрем- лення характерних ознак дверей, що обертаються, руйнує наше вже усталене уявлення про двері та наштовхує на думку про креативний спосіб використання потенційної енергії цих дверей."
    },
    {
        "text":"Існує так званий вільний танець, коли танцювальники час від часу імпрові- зують, дотримуючись загальної теми. Також існує офіційний балет, у якому кожен крок заздалегідь визначений хореографом. Такі лінійні прийоми точно відображають упорядковану інформацію, і ви чітко рухаєтеся визначеними кроками до нової ідеї. Група Б П еретягування кана"
    },
    {
        "text":"та Прийом: аналіз силового поля. Короткий опис: як графічно зо- бразити позитивні та негативні сили завдання, а тоді максимізувати по- зитивні й мінімізувати негативні. С кринька ідей Прийом: морфологічний аналіз. Короткий опис: як визначити та розкласти на свої місця параметри завдання з метою швидкого виро- блення тисяч нових ідей. р ешіт"
    },
    {
        "text":"ка ідей Прийом: решітка компанії FCB. Короткий опис: як знайти нові ідеї та креативні стратегії, використовуючи ре- шітку для організації складних масивів інформації. к вітка лотоСа Прийом: складання діаграм. Короткий опис: як у вигляді діаграм зобразити перешкоди, а тоді їх використа- ти для досягнення своєї мети. ф енікС Прийом: запитання"
    },
    {
        "text":"131 гРуПА Б Короткий опис: як з метою розв’язання поставленого завдання використати список запитань (складений свого часу ЦРУ), щоб спрямувати свої думки в по- трібне русло. к "
    },
    {
        "text":"G t a s D омПанії reat ranspacific irline та torm oor Прийом: складання матриць. Короткий опис: як створити показник ключових слів та як створити з ключових слів матриці для ви"
    },
    {
        "text":"роблення нових ідей. м айбутні Плоди Прийом: сценарій майбутнього. Короткий опис: як скласти сценарій майбутнього для того, щоб скористатися перевагами неочікуваних можливостей"
    },
    {
        "text":"Купуйте книжки за цінами видавництва N в  зa тeлeфoнaмN дoвiдкoвoï cлyж6N ¢ля гypтoвиx c i Н (050) 113-93-93 (MTC); (093)170-03-93 (life); клiεнтiв e дp A к н N ж к o в N X гз aa м N   H a( н y д0 n дa м в6 cc .e7 и a ap) лй дe 3 aт pжi e ε3 i cK т2 nф ъл- y н9 ci6 ap я3 y м c - : 6a9 o йw e"
    },
    {
        "text":"3 в т sn iw( o x KK w пл N м y л.ï 6ab aв yгo тc a a нoт з 6a k иn op c йн зl) ai u в к; Qb a( R.0 тu - a5 кa o л7 д o) o г7 м 8 3-88-88 тeл. e\/ф -ma aк icX l: + a t3 rp a8 d(к 0 e5 @i 7в k)7 s d0 .3 u- a4 4-57 3anpomysMo ðo cniвnpa4i aвmopiв e-mail: publish@ksd.ua 3anpomysMo ðo cniвnpa4i xyðom"
    },
    {
        "text":"нuwiв, Kиïв nepewraðauiв, peðawmopiв тeл.\/фaкc +38(067)575-27-55 e-mail: editor@ksd.ua e-mail: kyiv@ksd.ua Міхалко М. М11 21 спосіб мислити креативно \/ Майкл Міхалко ; пер. з англ. Т. Бойка. — Хар- ків : Книжковий Клуб «Клуб Сімейного Дозвілля», 2019. — 400 с. ISBN 978-617-12-6660-5 (PDF) УДК 1"
    },
    {
        "text":"Тема 7 Ігри для розуму СКРИНЯ ІДЕЙ У грі в покер найвища комбінація - стріт флеш, тобто п'ять послідовних карт однієї масті. Якщо вам буде дозволено залишити собі одну карту на вибір, відкинути інші і без обмежень витягувати з колоди нові, в кінці кінців ви отримаєте стріт флеш. При відомій кількості карт існує величезна кількість сполучень - або хороших, або непотрібних. Чим більше поєднань ви переберете, тим більше шансів отримати виграшну комбінацію. Така суть Скриняа ідей. Ск"
    },
    {
        "text":"риня ідей розроблений на основі так званого морфологічного блоку, честь винаходу якого приписується доктору Фрицу Цвики. Йдеться про спосіб автоматично комбінувати параметри завдання для вироблення нових ідей (в даному випадку під «параметрами» слід розуміти характеристики, різні фактори, змінні і складові). Ви вибираєте число і вид параметрів завдання. Дуже важливо виявити ці параметри і скласти список варіацій для кожного з них. Уявіть собі параметри як масті карт (черви, піки,"
    },
    {
        "text":" трефи, бубни), а варіації - як різні гідності карт однієї масті. Створюючи нові поєднання з варіацій параметрів, ви створюєте нові ідеї. ПЛАН ДІЙ 1. Сформулюйте задачу. 2. Виділіть параметри завдання. Щоб зрозуміти, який з них важливий, запитайте себе: «Чи буде існувати ця задача, якщо прибрати розглянутий параметр?» 3. Складіть список варіацій. Під кожним параметром напишіть список всіх варіацій, які тільки зможете придумати. Кількість параметрів і варіацій визначає складність "
    },
    {
        "text":"Скриняа ідей. Взагалі-то нові ідеї в простій середовищі відшукувати легше, ніж в складній. До того ж майте на увазі, що навіть Скриня з десятьма параметрами, кожен з яких має десять варіацій, дає 10 000 000 000 потенційних комбінацій. 4. Спробуйте створювати різні комбінації. Коли Скриня ідей буде готовий, утворіть кілька випадкових поєднань параметрів і варіацій, вибираючи один або кілька параметрів з кожного стовпчика матриці, і комбінуйте їх, створюючи абсолютно нові форми. Ви можете перебрати всі можливі комбіна"
    },
    {
        "text":"ції в таблиці (див. Нижче) і подивитися, яким чином вони впливають на рішення вашої задачі. Якщо ви працюєте з Скриняом ідей, що містить більше десяти параметрів, ви побачите, що випадковий пошук вельми корисний, але краще обмежитися якоюсь їх частиною, яка виявиться найбільш значущою. Це те ж саме, як якщо б ви брали тільки витягнуті з колоди трефи. Розглянемо приклад. Новий кошик для білизни Ситуація: я - директор по маркетингу в компанії, що виробляє білизняні кошика. Ринок насичений подібним товаром, і компанії "
    },
    {
        "text":"потрібна нова розробка, яка зможе привернути увагу покупців. Опис: я вивчаю існуючі білизняні кошика і записую їх базові параметри. Збираюся працювати тільки з чотирма параметрами: матеріал, форма, поверхня і місце розташування - і для кожного планую не більше п'яти варіацій. ДИВИТИСЯ ПРЕЗЕНТАЦІЮ!!!!!!!!!!! Матеріал Форма Поверхня Місце розташування Скриня ідей: список параметрів розташовується у верхньому рядку матриці. Під кожним з них - по п'ять осередків для варіацій. Щоб створити варіації, я задаюся питанням: 2"
    },
    {
        "text":"• З яких матеріалів можна робити білизняні кошика? • Якої форми можуть бути білизняні кошика? • Яку поверхню вони можуть мати? • Де вони можуть бути встановлені? Під кожним заголовком записую по п'ять альтернатив. Пошук ідеї: наступний крок полягає в тому, щоб довільно вибрати один чи кілька критеріїв і з'єднати їх для визначення нових можливостей. Ці випадкові комбінації можуть висвітлити ідею або можливе рішення. Після декількох проходів по матриці якась одна комбінація здатна підказа"
    },
    {
        "text":"ти ідею нової конструкції кошика. Ідея: використовуючи випадкову комбінацію, а саме сітчастий матеріал, циліндрична форма, фарбована поверхня і місце розташування на двері, - я пропоную білизняний кошик, зроблену з баскетбольної сітки, довжиною близько метра, натягнутої на обруч, який кріпиться до щитка, розташованого на двері. Діти можуть кидати брудну білизну в кошик, як би граючи в баскетбол. Коли кошик наповнюється, досить потягнути за мотузочку - і білизна вивалюється назовні. П'ят"
    },
    {
        "text":"ь альтернатив для кожного параметра дають в цілому 3125 різних сполучень. Якщо хоча б 10 відсотків з них виявляються корисними, ви отримуєте 312 нових ідей. Теоретично ідеально влаштований Скриня ідей містить всі можливі рішення даного завдання. Практично ж він може виявитися неповним; більш того, в нього може бути не включений параметр критичної важливості або потрібне поєднання. Якщо ви відчуваєте, що справа саме в цьому, потрібно, переглянувши параметри і варіації, переробити список."
    },
    {
        "text":"Нові ідеї і винаходи - це прості комбінації вже існуючих частин і фрагментів. Скриня ідей як би схоплює наявну інформацію і робить її моментальний знімок - настільки виразний, що це сприяє народженню нових ідей буквально з нічого. Коли ідея виникає, ви радієте, як дитина, що зловив свою першу рибу. резюме Під час створення вірша ви починаєте розуміти, що вже сама по собі необхідність обмежувати вибір слова рамками віршованого розміру вимагає пошуку. Ви будете відкида"
    },
    {
        "text":"ти одні варіанти і підшукувати інші, кожен раз вибудовуючи слова іншим способом, що спонукає уяву працювати ще активніше. Форма - це спосіб пошуку нових значень, службовців стимулом до переосмислення. Подумайте, скільки таких нових значень Шекспір ввів у свої п'єси, написавши їх білим віршем, а не прозою, або в свої сонети, обмежені 14 рядками. Якщо ви спробуєте укласти завдання в рамки «Скриняа ідей», це спростить її і представить в стислому вигляді. Уявіть собі мім"
    },
    {
        "text":"а, який показує людину, що вигулює собаку. Витягнута рука міма як би стискає собачий поводок. Коли мім смикає рукою вперед або назад, ви уявляєте собаку, натягувати поводок, щоб обнюхати щось для неї цікаве. Собака і поводок стають реальними учасниками сцени, хоча насправді ні того ні іншого немає і в помині. «Скриня ідей» дає уявлення про те зв'язок (мім і його рука), і це підстьобне ваше уяву, дозволить заповнити прогалини (поводок і собака) і виробити нові ідеї. 4"
    },
    {
        "text":"Тема 7 Ігри для розуму Фальшиві обличчя Проблеми часто оповиті припущеннями, які заважають креативному мисленню. Припустімо, ви кажете архітекторові будинку, що вам подобаються зручні круглі ручки на дверях між кухнею та вітальнею. Таке бачення демонструє припущення, що відповіддю на сполучення між двома кімнатами вже є двері, а не якийсь спеціально спланований простір, дизайн або спосіб приготування їжі та подачі її до столу. Припущення, нібито кругла ручка — розв’язання завдання, одразу обмежує велику кількість інших можливостей. Будь-яке вихідне припущення може бути піддане сумніву. ПЛАН ДІЙ Щоб змінити завдання: 1. Сформулюйте завдання. 2. З"
    },
    {
        "text":"апишіть вихідні припущення. 3. Спробуйте піддати сумніву свої найголовніші припущення. 4. Кожне з припущень змініть на протилежне й запишіть. 5. Складіть список інших точок зору, які можуть стати вам у пригоді. 6. Запитайте себе, як реалізувати альтернативне припущення. Складіть список з якомога більшої кількості точок зору та ідей. Довгий час вважалося, що точні показники стану організму людини, такі як серцебиття, дихання, температура тіла, наявність небезпечних газів тощо, можна отримати, якщо людина не рухатиметься і за допомогою проводів буде підключена до медичного обладнання. Група лікарів у військово-морському флоті США поставила під сум"
    },
    {
        "text":"нів таке припущення і спільними зусиллями придумала спосіб отримання показників життєдіяльності поранених бійців у режимі реального часу на полі бою. Така інформація надходить телекомунікаційним зв’язком до лікарів у мобільних шпиталях. А тоді медичні працівники, лікарі та члени медичних загонів вживають заходів з порятунку найважче поранених бійців. Завдання полягало у віднаходженні способу відстеження показників життєдіяльності морських піхотинців безпосередньо під час бою. Військово-морський флот США профінансував дуже оригінальне дослідження, яке провели в Технічному університеті штату Джорджия. Цим проектом керували д-р Сендерсон Джаяраман "
    },
    {
        "text":"і Санґмі Парк, а мета полягала в дослідженні синергії між виробництвом текстилю та комп’ютерними технологіями. Спільними зусилля- ми їм вдалося концептуально з’єднати одяг і комп’ютери з метою створення «розумної сорочки». «Розумна сорочка» — це футболка, у тканину якої вплетені оптичні й провідні волокна з сенсорами. Сорочка функціонує, як комп’ютер. Вона відстежує серце- биття, дихання, наявність небезпечних газів, а також низку важливих для життєдіяльності людського організму інших функцій і повідомляє власника сорочки або медиків про природу загрози. Дані надходять на персональний монітор стану організму, звідки перенаправляються до віддаленого медичного загону за лінією бою. Від медичного загону надходить уже інформація про способи найефективнішого лікування й транспортуванн"
    },
    {
        "text":"я пораненого морського піхотинця. «Розумна сорочка» — квантовий стрибок у галузі спостереження за станом здоров’я. Вона надає точні дані в режимі реального часу. Перелік потенційних застосувань цієї технології просто безмежний. Військове нововведення має величезний потенціал у галузі телемедицини, спостереження за пацієнтами під час відновлення в післяопераційний період, а також спостереження за астронавтами, атлетами, пожежниками, поліцейськими, хронічно хворими пацієнтами, за літніми людьми без опіки, а також за дітьми. Крім усього іншого, таку сорочку можна прати. ЗМІНА ВИХІДНИХ ПРИПУЩЕНЬ НА ПРОТИЛЕЖНІ Зміна припущень на протилежні розширює ваше мислення. Ви не раз можете себе впіймати на тому, що дивитеся, як і всі інші, на одну й ту саму річ, але бачите щось цілком інше. У б"
    },
    {
        "text":"агатьох творчих людей виникали найчудовіші задуми, коли вони кидали виклик очевидному, ставлячи його під сумнів. Альфред Слоун перебрав керівництво над General Motors, коли компанія перебувала на межі банкрутства, і дуже швидко змінив несприятливий хід розвитку подій на протилежний. Його геніальний підхід полягав у вмінні взяти якесь припущення і перетворити його на «революційну ідею». Наприклад, завжди вважалося, що спочатку треба купити автомобіль, а тоді вже ним користуватися. Слоун докорінним чином змінив це припущення: автомобілем можна користуватися, а також сплачувати його вартість частинами — і створив сферу продажу автомобілів на виплат. Він також переінакшив американську структуру корпорацій, піддавши сумніву усталені уявлення про управління організаціями. Слоун швидко "
    },
    {
        "text":"усвідомив, що безсистемне зростання General Motors пригнічує потенціал компанії. Тому змінив уявлення про те, що на чолі великих компаній мають стояти всесильні керівники, а тоді створив нову теорію, яка дозволяла ухвалювати рішення на різних рівнях управління, коли керівник компанії повинен здійснювати тільки загальний контроль. Під орудую Слоуна General Motors перетворилася на одну з найбільших компаній у світі, а його нововведення стали зразком для наслідування в діяльності сучасних американських корпорацій. Отже, переінакшуйте, змінюйте деякі зі своїх уявлень про підприємництво на протилежні. Наприклад, можна розпочати з твердження «продавці організовують роботу у своїй торговій зоні» і змінити його на протилежне: «торговельна зона організовує (контролює) продав"
    },
    {
        "text":"ців». Таке незвичне бачення змусить переглянути питання попиту на додаткових продавців, якщо торговельні зони розширюватимуться. Продавець із великою торговельною зоною може цією ж зоною настільки добре «контролюватися», що матиме можливість реагувати на нові можливості з обліку та продажу. Іншим незвичним поглядом на стан справ може стати: «Продавці дезорганізовують роботу у своїй торговельній зоні». Тут треба подумати про вдосконалення роботи продавців. У цьому випадку можна додати всілякі офісні та маркетингові технічні засоби з метою оптимізації торговельних зон для продавців. Гаррі Сейферт, виконавчий директор компанії Winter Gardens Salads, використав незвичний підхід і матеріально заохочував своїх працівників з метою підвищення продук- тивності їхньої праці. "
    },
    {
        "text":"Замість того, щоб видавати працівникам премії після напруженої роботи в передсвяткові дні, він почав це робити заздалегідь. Скажімо, напередодні Поминання полеглих воїнів, коли компанія має найбільше замовлень на салати з картоплі та капусти, Сейферт виплатив по 50 доларів кожному зі своїх 140 працівників з метою заохочення їх до як- найліпшого виконання замовлень. «Працівники розуміють, за що працюють, — зауважив він. — Вони не почуваються, ніби перепрацьовують у ці напружені дні». Продуктивність праці зросла на 50 відсотків. як це робити? Після того як ви переглянете вихідні припущення щодо своїх завдань, запитайте себе, як ці переінакшення можна використати. Не намагайтеся знайти єдину правильну відповідь, але погляньте на наявну інформацію з різних точок зору. 3"
    },
    {
        "text":"Скажімо, потрібно розв’язати завдання із заохочення міських мешканців до утилізації використаного паперу (газет, журналів, картону). Головне припущення полягає в тому, що люди віддають папір збирачам макулатури для її подальшої переробки. Змінімо це припущення на протилежне: збирачі макулатури дають людям папір. Але як це може допомогти переробці паперу? Ідея. Збирач макулатури видає певну кількість рулонів туалетного паперу або коробок паперових рушників залежно від ваги зібраної макулатури. Ось у такий спосіб, коли люди не тільки віддава"
    },
    {
        "text":"тимуть, а й отримуватимуть, їх можна заохоти- ти до сприяння переробці макулатури. Припустімо, ви хочете відкрити новий ресторан, але вам складно придумати щось нове. З метою вироблення нової ідеї спробуйте такі переінакшення: Перелічіть усі припущення на цю тему. Наприклад, ось деякі для всіх звичні припущення щодо ресторану: А. У ресторанах є меню — письмові, усні або такі, що маються на увазі. Б. У ресторані за їжу беруть гроші. В. У ресторані подають їжу. Змініть кожне з таких припущень на протилежне. Наприклад, протилежними припущення"
    },
    {
        "text":"ми стануть: А. У ресторані нема ніякого меню. Б. Ресторани роздають їжу безплатно. В. У ресторані взагалі не подають їжу. Запитайте себе, як використати кожне зі змінених на протилежне припу- щень. Як ми можемо відкрити ресторан, у якому нема взагалі ніякого меню, але він працює? Приклад: А. Ресторан без меню. Ідея. Шеф-кухар повідомляє кожному відвідува- чеві про закупи того дня на м’ясному, рибному й ово- чевому ринках. Він пропонує гостеві вибрати продукти, які йому подобаються, і готує з них страву спеціаль- но для цього відвідувача. 4"
    },
    {
        "text":"Б. Ресторан, у якому роздають їжу. Ідея. Кав’ярня на вулиці, у якій відвідувачі платять гроші за час, а не за їжу. Використовуйте часові відмітки й беріть плату за кожну хвилину. Ви- брані страви та напої безплатні або продаються по собівартості. С. Ресторан, у якому не подають їжу. Ідея. Створіть ресторан з незвичайною обстановкою й екзотичним оточенням, а тоді здавайте в орен- ду приміщення. Люди приноситимуть свої продукти та напої (кошики для пікніка тощо) і платитимуть за надання їм місця. Виберіть один зі змінених на протилежний підходів і перетворіть його на реалістичну ідею. У нашому прикладі ми вирішили попрацювати з інверсією «ресторан без меню». Називаємо це ресторан «Креативний кухар». Кухар створює страву з вибраних інгредієнтів і називає її на честь замовника. Кож"
    },
    {
        "text":"ен замовник отримує комп’ютерну роздруківку рецепта. Зміна припущень на протилежні порушує звичні патерни мислення, звільняє інформацію для появи в новий провокаційний спосіб. Наприклад: Водії стежать за часом стоянки своїх автомобілів. Змініть це уявлення на протилежне, і вийде, що автомобілі стежать за часом стоянки. Це наштовхує на думку, що стоянка можлива будь-де доти, доки ввімкнені фари. Стоматологи мають стоматологічні інструменти. Переінакшіть це на «стома- тологи не мають стоматологічних інструментів». А як дантист може виконувати свою роботу без стоматологічних інструментів? Це наштовхує на думку про те, що пацієнти самі купують собі стоматологічні інструменти, які стоматолог надалі зберігає в стерильних контейнерах з метою недопущення передачі інфекції. Мандрівники "
    },
    {
        "text":"платять за житло під час подорожей. Змініть це припущення на протилежне: «мандрівники не платять за житло під час подорожі». Система публічних бібліотек — велике досягнення у сфері надання людям безкоштовного доступу до книг та інформації. А чому б не використати той самий підхід до надання людям безкоштовного постою? Відведіть у різних містах землю для безоплатного перебування людей. І ви отримаєте такий собі «бібліотечний абонемент», що дозволятиме вам на якийсь час зупинятися в конкретному місті. Велика допомога безхатьками і тим, хто хоче подорожувати економніше. Батьки повинні платити за іграшки. Змініть це припущення на протилежне: «Іграшки — безплатні». Знову використайте модель з бібліотекою й надавайте на якийсь час дітям з членськими правами усілякі головоломки, ігри,"
    },
    {
        "text":"відеоігри, високотехнологічні або навчальні іграшки тощо. Малюки могли б навіть бавитися іграшками протягом кількох тижнів перед тим, як повернути їх назад до бібліотеки. Такий підхід став би стимулом для розвитку дитини без необхідності мати комірчину, наповнену непотрібними іграшками. Стілець має висоту. Переінакшіть це на «стілець — плаский». Таке припущення наштовхує на думку про шматок повст"
    },
    {
        "text":"яного матеріалу, який можна покласти, скажімо, на великий камінь або повалене дерево і так зробити стілець. Усі ігри — змагальні. Змінімо це припущення на протилежне й отримаємо гру, що потребує співпраці. Скажімо, двоє хлопців різного віку й навиків грають у бадмінтон. Старший хлопець грає значно ліпше, ніж молодший і виграє кожен гейм. Молодший хлопець — знеохочений і відмовляється далі грати. "
    },
    {
        "text":"Оскільки розвага для старшого хлопця тепер закінчується, то постає питання: як домогтися участі молодшого в подальшій грі? Той, хто використовує звичну схему, запропонує старшому хлопцеві давати молодшому фору або переконати його, що він не так уже й легко здався. Але, змінивши припущення на протилежне, ми можемо перетворити гру на співпрацю, поставивши за мету якнайдовше тримати волан у повітрі."
    },
    {
        "text":"Розділ дванадцятий Решітка ідей Ось чому вмілий воєначальник займає позицію, на якій його не здолати, і не пропустить жодної можливості перемогти свого ворога. Сунь-цзи У Всесвіті панує всеосяжний порядок. Щоразу, коли кидаємо монету вгору, вона повертається, падаючи вниз. З огляду на існування всеосяжного порядку явища можна розрізняти й усвідомлювати. Коли НАСА запускає чотири ракети з інтер- валом півсекунди, то вони, по суті, залишають один слід. Можна казати, що"
    },
    {
        "text":" «в один і той самий час» ми бачимо чотири ракети. Це — ілюзія одночасності. Щоб упорядкувати речі, ми намагаємося спонтанно осягнути речі, які не є спон- танними. На малюнку нижче дві горизонтальні лінії однакові, але та, що вище, здається довшою. Це — відома ілюзія Понзо, яка пояснюється тим, що ми намагаємось осягну- ти зображення в цілому, оскільки досвідом уже навчені сприймати вертикальні лінії, немовби вони залізничні рейки, що йдуть у далечінь. Єдиний спосіб "
    },
    {
        "text":"устано- вити реальний стан справ — це поглянути на кожну лінію окремо як на конкрет- ний «випадок». Світ бізнесу також складається з окремих самостійних об’єктів, хоча часто чу- ємо «хороший бізнес» або «стійкий ринок збуту», так ніби всі їхні об’єкти є одно- часно одним цілим. Для того щоб зайнятися якоюсь підприємницькою діяльністю, вам потрібно розглянути окремі складові цієї діяльності й зрозуміти їхній взаємо- зв’язок. «Решітка ідей» розроблена саме з цією метою"
    },
    {
        "text":"147 РОЗдІЛ дВАНАдцяТИй. РЕшІТКА ІдЕй ПЛА Н ДІ Й Прийом решітка FCB — потужний інструмент, що уможливлює стискан- ня величезної кількості складної інформації. Решітку FCB у 1978 році роз- робив Річард Вон, директор відділу досліджень зі всесвітньої рекламної корпорації Foote, Cone & Belding. «Великі фінансові затрати» — дорога продукція, наприклад, автомобілі та морські судна. «Незначні фінансові затрати» — дешевша продукція, зокрема предмети домашнього вжитку. «Думки» — вербальна, аналіт"
    },
    {
        "text":"ична та пізнавальна продукція, бажана для споживача інформація та дані. Наприклад, про автомобілі, човни, комп’ю- тери, відеокамери тощо. «Почуття» — продукція та види послуги, що задовольняють емоційні потреби й бажання споживача, наприклад, подорожі, парфумерія, космети- ка тощо. Досліджуючи сам продукт і його потенційний ринок збуту, ви розклада- єте цей продукт по квадратах решітки. Наприклад, страхування життя по- трапляє в горішній лівий квадрат, засіб від комах — у нижній лівий, а"
    },
    {
        "text":" недо- рогі ювелірні ироби — у нижній правий. РЕШІТКА FCB ДУМКИ ПОЧУТТЯ ВЕЛИКІ ФІНАНСОВІ 1. 2. ЗАТРАТИ НЕЗНАЧНІ ФІНАНСОВІ 3. 4. ЗАТРАТИ Щойно продукція знайшла своє місце на решітці, ви одразу отриму- єте потужну базу для вироблення ідей. Ви читаєте й одразу розумієте закладену в решітку інформацію, бо візуальна мова усвідомлюється інтуїтивно. Це все одно, що вперше побачити океан: з першого погляду ви стільки дізнаєтеся про його обшири та велич, скільки б дізналися за місяці спостережен"
    },
    {
        "text":"148 21 СПОСІБ МИСЛИТИ КРЕАТИВНО Решітка FCB дозволяє вам: • ідентифікувати прогалини на ринку; • передбачати попит на нові продуктивні ідеї; • сформувати рекламну стратегію; • змінювати становище вашої компанії та продукції, що випускається, шляхом:  мінімального дистанціювання від конкурента, якого ви прагнете обігнати;  максимального дистанціювання від конкурента з якнайбільшою різницею між вами;  збереження становища без змін зі спробою змінити сприйняття споживачів. При використанні решіток ваш аналіз стає простим, зрозумілим і займа- тиме хіба що кілька рядків. Решітку з багатьма подробицями важко осягну- ти, тому вона втрачає будь-який сенс. Уявіть собі, що решітка — це ніби частина мотузки, яка набуває значення лишень у зв’язку з предметами, які ця мотузка сп"
    },
    {
        "text":"олучає. в fcB икориСтання решітки для отримання ідей Люди думають про повітряну кулю як про суцільну оболонку, наповнену повітрям. Але якщо ви розглянете цю оболонку під мікроскопом, то виявите, що вона аж ніяк не суцільна — вона всіяна дірами. Повітряна куля — така собі сітка з настільки малими дірками, що повітря крізь них не здатне проникнути. По суті, у Всесвіті нема суцільних оболонок або чогось іншого «суцільного» й «непроникного». Така само й у світі бізнесу нема чогось такого, як «непроникні» компанії чи ринки без «дір». Один зі способів отримання нових ідей — виявлення таких дірок на ринку, у галузі промисловості та в бізнесі. І тут у великій пригоді стає решітка ідей. Перед власником великого видавництва постало завдання, що полягало в за- питанні: «Як створи"
    },
    {
        "text":"ти унікальну книжку з городництва для дітей, віком від чотирьох до дванадцяти років?» Спочатку він пішов звичним шляхом, тож досліджував шість великих видавни- чих фірм — вивчав усілякі там огляди, питальники, дані про обсяги реалізації тощо — і виявив, що більшість книг з городництва — це добротні, варті своєї ціни, написані доступною мовою, гарно ілюстровані навчальні книги. Видавець накреслив решітку й помістив продукцію всіх шести видавництв на різних рівнях нижнього лівого квадрата біля позначки «Невисокі фінансові затрати» у графі «Думки». Відтак він вивчив решітку й визначив, що головними варіантами вибору стали: 1. Нижній квадрат ліворуч: він позиціонував свою книгу в ряду книг з городниц- тва як інтелектуальне видання, що не потребує значних фінансових витрат."
    },
    {
        "text":"149 РОЗдІЛ дВАНАдцяТИй. РЕшІТКА ІдЕй РЕШІТКА FCB ДУМКИ ПОЧУТТЯ ВЕЛИКІ ФІНАНСОВІ ЗАТРАТИ *3 *1 *2 *6 *Його позиція НЕЗНАЧНІ ФІНАНСОВІ ЗАТРАТИ *5 *4 2. Горішній квадрат ліворуч: він також може створити інтелектуальну книгу, що потребує великих фінансових витрат, наприклад, енциклопедію чи інше довідкове видання. 3. Горішній квадрат праворуч: він може створити книгу, що вимагає великих фінансових витрат і впливає на емоції читача. Тут прикладами можуть бути мис- тецькі альбоми та багато оформлені книги. 4. Нижній квадрат правор"
    },
    {
        "text":"уч: можна створити книгу з розряду тих, що не потре- бують великих фінансових витрат і розраховані на емоційне сприйняття, наприклад, книжку з кольоровими ілюстраціями з недорогим оформленням. Видавець ретельно вивчив усі варіанти й вирішив зупинитися на нижньому квадраті праворуч. Використавши решітку FCB з метою віднаходження ніші на ринку, видавець дійшов думки, що потрібна йому ідея лежала на поверхні, плавала, як та квітка в широкій вазі. Ідея. Книга з яскравими кольоровими ілюстраціями під назвою «Вирощуємо овочевий су"
    },
    {
        "text":"п». У книзі розповідатиметься про смачний овочевий суп, що супрово- джуватиметься ознайомленням з усіма етапами попередньої роботи: висівання насіння, поливання, прополювання, збір урожаю і, нарешті, приготування супу і його споживання. Книга стала бестселером. в икориСтання решітки для ЗаСтоСування ідей Безперечно, для досягнення хороших результатів потрібна не тільки нова ідея, але й творча уява та багато зусиль. Наприклад, сутність конкуренції — це ви- гідно вирізнятися з-поміж маси схожого; створити щось ліпше й інше, ні"
    },
    {
        "text":"150 21 СПОСІБ МИСЛИТИ КРЕАТИВНО у конкурента. Однак іноді стається так, що навіть продукція з яскраво вираже- ною функціональною відмінністю не має попиту, аж поки виробники виразно не уявлять собі її застосування. ДУМКИ ПОЧУТТЯ ЗНАЧНІ Data General ГРОШОВІ ВИТРАТИ Digital IBM Equipment Prime Apple НЕЗНАЧНІ ГРОШОВІ ВИТРАТИ Погляньмо на комп’ютери Apple. Їхній неймовірний успіх пояснюється не ма- лими розмірами та низькою ціною. Зрештою, навіщо комусь купувати хитрому- дрий електронний пристрій, що скидається на дитячу іграшку та й іще вироблений невідомою фірмо"
    },
    {
        "text":"ю? Apple не могла заявляти про якісь переваги своїх комп’юте- рів над продукцією IBM, Digital Equipment або Prime, особливо якщо згадати оте стовпотворіння, що панувало на тогочасному комп’ютерному ринку. Натомість керівництво Apple дуже виразно уявило застосування своєї ідеї. Найперше вони схематично зобразили тогочасний комп’ютерний ринок (див. мал. вище). Геніальним кроком керівництва Apple було те, що вони себе не позиціонували поряд з групою конкурентів-гігантів у горішньому квадраті ліворуч. Бо кинути виклик цим гігантам у їхньому квадраті — це все одно "
    },
    {
        "text":"що зіграти у водне поло з косяком піраній. Їм вдалось уникнути небезпечного позиціонування завдяки тому, що свою продукцію вони не назвали ані міні-комп’ютерами, ані мікрокомп’ютерами. А вчи- нили інакше. Розмістили свою продукцію в нижньому квадраті праворуч, тобто якнайдалі від отих гігантів, розробивши маркетингову та рекламну стратегію, у якій наголошувалося: • новий, цілком іншого виду комп’ютер, призначений не для фахівців-комп’ю- терників, а для пересічних користувачів; • на противагу терміну «міні-комп’ютер» використали термін «персональний комп’ютер»;"
    },
    {
        "text":"151 РОЗдІЛ дВАНАдцяТИй. РЕшІТКА ІдЕй • передвісник нового покоління комп’ютерів; • сумісний з іншими комп’ютерами. Компанія Apple шукала вільної ніші в нижньому квадраті праворуч — величез- ний ризик у той час. А чи було місце на тодішньому ринку для якогось персональ- ного комп’ютера, схожого на "
    },
    {
        "text":"іграшковий і розрахованого на пересічного покупця? Так, було. Використавши творчу уяву в позиціонуванні своєї ідеї, засновники Apple заробили мільярди, захопивши ринок, який вони побачили на решітці FCB. НА ЗАКІНЧЕННЯ РОЗДІЛУ Решітка FCB допоможе вам орієнтуватися на просторах ринкових океанів. Та"
    },
    {
        "text":"мтеш- ні води — це щось і нескладне, і нелегке, але таке собі зведення правил, яке по- трібно собі розтлумачити й затямити. Решітка FCB розповість вам геть усе або ні- чогісінько — залежно від того, як ви її читатимете. Проведіть належне зондування, й ідея вирине, як затишна гавань з густого туман"
    },
    {
        "text":"Розділ сьомий Вишня в розрізі Хто скаже, де щось закінчуєть- ся й починається інше? Сунь-цзи Інколи розв’язання завдання лежать усередині самого завдання. Прийом «вишня в розрізі» дозволяє вам розділити завдання на дві частини, а тоді зібрати його в нову ідею. Назва «вишня в розрізі» походить від схожості цього підходу на розділення вишні на дві половинки, як це ви бачите на малюнку нижче. Якщо ви подаруєте дитині готовий іграшковий будиночок, то це стане початком "
    },
    {
        "text":"кінця її креативності: вона не матиме іншого вибору, як використовувати його за призначенням. Але якщо ви подаруєте їй будівельний конструктор, то дитина по- будує з нього численні нові незвичні споруди. Прийом «вишня в розрізі» передбачає розділення завдання на окремі складові, які потім можна зібрати докупи в різному поєднанні з метою отримання будь-якої кількості альтернативних ідей. Чи бачите ви квадрат? Зрозуміло, тут нема чіткого квадрата. Але, уявно розділив"
    },
    {
        "text":"ши фігуру на дві половинки, ми побачимо квадрат там, де його насправді нема (отой простір між опуклими частинами, що різко обриваються, ми схильні сприймати як сторони квадрата). Розклавши завдання на характерні ознаки, ми здатні формувати та пе- реформовувати зі складових цього завдання такі ідеї, яких раніше не існувало. ПЛА Н ДІ Й 1. Коротко, кількома словами викладіть суть вашого завдання. Якщо, наприклад, його можна сформулювати у вигляді запитання: «Як я можу"
    },
    {
        "text":"80 21 СПОСІБ МИСЛИТИ КРЕАТИВНО збільшити обсяг продажу копіювальної техніки «Кенон»?», то суть вашого завдання міститиметься у фразі з трьох слів: «продаж копіювальної техніки». Наступне завдання можна сформулювати як запитання: «Як я можу поліп- шити технологію збору вишні?». Тут суть виражається трьома словами: «технологія збору вишні». 2. Розділіть завдання на дві окремі частини. Отримаємо «вишню» і «збір». 3. Розділіть дві характерні ознаки на подальші пов’язані з ними характерні ознаки. Наприклад, сама «вишня» поділяється на «високоякісну» і «браковану», а «збір» — на «зривання з дерева» й «транспортування». Не переймайтеся "
    },
    {
        "text":"правильністю поділу на ознаки; у при- роді нема двох людей, які б однаково бачили характерні оз- наки. Одна людина подивиться на дорогу й побачить неймо- вірну гру світлотіней, а обабіч — цегляні стіни, темні ґанки, холодні замети. Інша — лишень бруд і щебінь. Ви самі визна- чаєте ознаки, вдаючись до використання власних підходів. 4. Продовжуйте розщеплювати характерні ознаки, допоки не відчуєте, що маєте їх уже досить. У випадку з вишнею я розділив би ознаку «ніжна» на «пошкоджена» і «зіпсута», а «відокремлення» на «вибирання» і «близькість одна до одної», «збір» на «доторкання» і «зривання», а «транспорту- вання» — на «землю» і"
    },
    {
        "text":" «ящики». 5. Поміркуйте над кожною ознакою з метою виходу на нову ідею. Корисність цього методу в тому, що найвагоміші ідеї можуть ховатись у звичних ознаках, як, скажімо, запах свіжості цілого океану може вміститись у краплі води. 6. Знову й знову поєднуйте різні ознаки. Нові поєднання приводять до нових розв’язань і нових ідей. Розбиття завдання на кілька ознак — це як усунення перегородки між камерами з дуже холодним і дуже теплим пові- трям: сили зіштовхуються і виробляють нову ідею. З бір вишні Завдання: «Як можна поліпшити технологію збору вишні?» ПОШКОДЖЕНА НІЖНА ЗІПСУТА ВИШНЯ ВИБИРАННЯ ПЕРЕБИРАННЯ БЛИЗЬКІСТЬ ОДНА ДО ОДНОЇ"
    },
    {
        "text":"РОЗдІЛ СьОМИй. ВИшНя В РОЗРІЗІ 81 ДОТОРКАННЯ ЗРИВАННЯ ВІДРИВАННЯ ЗБІР ЗЕМЛЯ ТРАНСПОРТУВАННЯ ЯЩИКИ Зі схеми видно, що ми розбили наше завдання на кілька характерних ознак: НІЖНА ВИБИРАННЯ ПЕРЕБИРАННЯ БЛИЗЬКІСТЬ ОДНА ДО ОДНОЇ ЗРИВАННЯ ДОТОРКАННЯ І ВІДРИВАННЯ ТРАНСПОРТУВАННЯ ЗБІР ПОШКОДЖЕНА ЗЕМЛЯ ЗІПСУТА ЯЩИКИ Тепер можна зосередитися лишень на якійсь одній ознаці, скажімо, на «ніжна» й ухвалити рішення про виведення нового сорту вишні зі щільнішою шкіркою з метою зменшення пошкодження ягід під час збору врожаю. Можна також поєднати такі ознаки, як «зривання», «вибирання» і «збір», а то"
    },
    {
        "text":"ді подумати над новою ідеєю. Однією з них може стати струшування ягід з дерева на розтягнену сітку з метою мінімізації ушкоджень. Або можна поєднати «доторкання та відривання», «зривання» й «транспорту- вання на землю» в одне ціле. Таке поєднання ознак може наштовхнути на думку про використання гідравлічного підйомника, який підійматиме збирачів вишні до самісіньких ягід. Зривання ягід з підйомника зменшить кількість взаємодії ягід з різними поверхнями, а отже, і рівень їхнього пошкодження. Виокремлені ознаки заохочують до перегрупування наявної інформації й пошу- ку нових способів р"
    },
    {
        "text":"еалізації задумів. Не має значення кількість використаних вами ознак або те, як ви їх поєднуватимете з метою вироблення нових ідей. Це лишень спосіб підкинути до своєї уяви кілька нових пробних куль. П роблема обСлуговування ПокуПців Уявімо собі, що в компанії не все добре склалося з обслуговуванням покупців. Характерні ознаки, пов’язані з обслуговуванням покупців, можна розбити так. Тут можна зосередитися на характерній ознаці «ввічливість» і поміркувати над шляхами підвищення культури обслуговування покупців. Добре було б запровади- ти щоденну «п’ятихвилинку виняткової ввічливості»"
    },
    {
        "text":"82 21 СПОСІБ МИСЛИТИ КРЕАТИВНО ОПЕРАТИВНІСТЬ ЗАДОВОЛЕНИЙ ВВІЧЛИВІСТЬ КЛІЄНТ НИЗЬКА ЯКІСТЬ НЕЗАДОВОЛЕНИЙ ДОСТАВКА З ЗАПІЗНЕННЯМ ДАТА ВИРОБЛЕННЯ ІНФОРМАЦІЯ ТЕЛЕФОНОМ ОБСЛУГОВУВАННЯ ОСОБИСТО РЕАГУВАННЯ НА СКАРГИ СКЕРУВАННЯ ДО ФАХІВЦІВ Також можна поєднати «інформування», «телефоном», «незадоволений по- купець» і запропонувати практику, коли б представники компанії телефонували не- задоволеним покупцям, записували їхні скарги, складали звіти з пропозиціями вдо- сконалення стану справ, а тоді розповсюджували ці звіти серед зацікавлених осіб. Або можна поєднати «незадоволений покупець», «доставка з запізненням», «інформування» і «телеф"
    },
    {
        "text":"оном», а тоді запропонувати, аби представники ком- панії телефонували покупцям про можливі затримки доставок товару, а потім щодня інформували про стан надходжень. Суть такого кроку в тому, щоб за- вчасно попереджувати покупця про можливі незручності ще до того, як він з ними зіткнеться. Застосування методу «вишні в розрізі» дозволяє вам замінити складне завдан- ня креативною ситуацією, коли ви маєте справу з кількома характерними ознаками й здатні утворити з них стільки комбінацій, скільки потрібно для того, аби завдан- ня постало в іншому світлі Ось ще один приклад. Скажімо, перед видавцем спортивного журналу постало завдання: "
    },
    {
        "text":"«У який спосіб розширити коло читачів спортивного журналу?» Він застосовує прийом «вишні в розрізі»: Зібравши докупи «види спорту», «журнал», «діти», «школа», «юні спортсмени», видавець виходить з ідеєю про необхідність зробити журнал привабливим не тіль- ки для дорослих, але також для дітей. Тому ухвалює рішення про випуск щомі- сячного додатка до журналу зі статтями про найвідоміших юних спортсменів. Видавництво проводить передплату в школах, а також забезпечує безкоштовною передплатою дітей з малозабезпечених сімей у межах Дитячої програми грамотно- сті, відповідно до якої журнал розповсюджується в школах і місить різноманітні"
    },
    {
        "text":"РОЗдІЛ СьОМИй. ВИшНя В РОЗРІЗІ 83 навчально-виховні матеріали. Дитяча версія журналу в майбутньому дасть змогу розширити коло дорослих читачів, бо теперішні школярі через кілька років перед- плачуватимуть уже дорослу версію журналу. ЮНІ СПОРТСМЕНИ ДІТИ ШКОЛА ВИДИ СПОРТУ ЧОЛОВІКИ ДОРОСЛІ ЖІНКИ ІНДИВІДУАЛЬНА ПЕРЕДПЛАТА ГРУПОВА ЖУРНАЛ МАСОВИЙ РИНОК РЕКЛАМА СПЕЦІАЛЬНІ РИНКИ ГРУПОВА ВПРАВА З метою використання прийому «вишня в розрізі» під час виконання групової вправи поставте перед членами групи завдання й запропонуйте виокремити в ньо"
    },
    {
        "text":"му якнайбільшу кількість характерних ознак. Записуйте ознаки в чергово- сті їхнього надходження, допоки виникатимуть пропозиції щодо подальшого поділу. Байдуже, що деякі пропозиції перекриватимуть одна одну, але нехай кожен, хто вносить схожу пропозицію, пояснить, чим вона відрізняється від інших. Якщо така пропозиція містить, на думку автора, щось нове, то не задумуйтесь і включайте її до списку. Запропонуйте членам групи поєднати ознаки дещо в іншому ключі, так щоб поглянути на завдання під іншим кутом зору. Розпочніть з якоїсь оз"
    },
    {
        "text":"вученої ідеї, а інші члени групи нехай її доповнюють, допоки не вичерпаються всі можливі варіанти. Тоді переходьте до ідеї від когось іншого й усе повторюйте знову й зно- ву, аж поки не відчуєте, що назбирали достатню кількість креативних ідей. Кілька років тому одна пивоварня надумала розширити асортимент своєї про- дукції. У груповій вправі вони розбили поставлене завдання на кілька грон харак- терних ознак. Нижче подано одне з таких грон. дистриб’юторська мережа ароматизована сільська упаковка по шість пляшок рідина джерельна вод"
    },
    {
        "text":"84 21 СПОСІБ МИСЛИТИ КРЕАТИВНО Саме з оцього грона характерних ознак і виникла ідея нової лінії джерельної води в пляшках. Наразі вода в пляшках часто продається в міських крамницях, але наба- гато рідше реалізовується в сільській місцевості. Пивоварня з налагодженою дис- триб’юторською мережею виявилася готовою до проникнення на сільський ринок. Вода надходить з тих самих джерел, що й для вироб"
    },
    {
        "text":"ництва пива. І продається (чиста й ароматизована) в упаковках по шість пляшок. До такого очевидного розв’язання завдання пивоварня вдалася після того, як виконавчі директори проаналізували завдання та розбили його на характерні озна- ки, пов’язані з продажем пива. НА ЗАКІНЧЕННЯ РОЗДІЛУ Прийом «вишня в розрізі» дозволяє розбити завдання на окремі частини. Після «розсікання» завдання ви отримуєте "
    },
    {
        "text":"новий матеріал, який був колись частиною чогось іншого. Коли ви вперше спробуєте з’єднати «розсічені» частини, то нага- дуватимете малюка, який уперше намагається збудувати хатинку з цеглинок бу- дівельного конструктора — незграбно та повільно ви покладете цеглинку на цеглинку, але коли одна цеглинка зайде в паз іншої, то з вас почнуть випурхува- ти ідея за ідеєю, немовби зграя сполоханих пташок"
    },
    {
        "text":"Розділ шостий До останнього гвинтика Того, що єдиний, розділи. Сунь-цзи Уявіть собі, що потрібно зробити ремонт у багатокімнатному будинку. Кожна з кім- нат — невід’ємна частина функції цілого будинку, але ми схильні думати про «будинок» загалом, а не про будівлю, що складається з багатьох різних кімнат. Але кожна з кімнат відокремлена від інших, тому можна про них думати як про окремі приміщення: спальня, ванні кімнати, гараж, вітальня, кабінет, кухня тощо. Якщо так про них думати, то вони є окремими ознаками"
    },
    {
        "text":" та властивостями, які вкупі складають будинок. Для зміни призначення будинку аж ніяк не потрібно його зносити й будува- ти інший. Потрібно зосередитися не на «будинку», а на окремих «кімнатах» і за один раз змінювати лишень одну з них. Ось так, змінюючи кімнату за кімнатою, ви зможете перетворити великий будинок, що складається з багатьох кімнат, на особняк. Кожна проблема — будинок з багатьма кімнатами. З метою стимуляції нових ідей окресліть і складіть список різних складових завдання й почергово працюйте н"
    },
    {
        "text":"ад розв’язанням кожної. Уявіть собі, що малюнок унизу — це ваше завдання в сукупності, де кожен квадратик — це його складова. Тепер скажіть, скільки квадратів ви бачите на ма- люнку? Скільки їх буде разом? Хтось побачить шістнадцять або сімнадцять (якщо порахують квадрат, у якому містяться менші), хтось інший побачить ще більше квадратів і лишень окремі по- бачать усі тридцять. Що більше ви бачите у своєму завданні складових, то більше характерних ознак цього завдання зможете вдосконалити чи змінити. Намагайте"
    },
    {
        "text":"72 21 СПОСІБ МИСЛИТИ КРЕАТИВНО бути всеосяжним, бо якщо ви щось пропустите, то потім уже не зможете поверну- тися до нього. На цій стадії кількість має більше значення, ніж якість. Люди визначають складові по-різному. Коли перелічуєте складові завдання, то просто думайте про них як про частини, а створюючи загальний список, не пе- реймайтеся його правильністю. Довіра до самого себе зробить ваші розв’язання унікальними, а ви зможете запропонувати прегарну ідею. Зазвичай для описування складових завдання виокремлюють такі характерні ознаки, як описові, фізичні, функціональні, соціальні, цінові й екологічні. Звичайними описовими (фізичними) характерними ознаками є: зміст, структу- ра,"
    },
    {
        "text":" колір, форма, текстура, звук, смак, запах, розміри і щільність. Звичайними функціональними характерними ознаками є: маркетинг, виробни- цтво, продаж, роль, тривалість. Звичайними соціальними характерними ознаками є: обов’язки, соціальна полі- тика, а також пов’язані із законністю та мораллю обмеження. Звичайними ціновими характерними ознаками є: собівартість, гуртові та роз- дрібні ціни, споживчі ціни. Звичайними екологічними характерними ознаками є: позитивний або негатив- ний вплив на довкілля. Скажімо, характерними ознаками олівця можуть бути такі: використовується для писання, жовтий, простий, з гумкою, гострий, шестигранний, має на поверхні напис, циліндричний. Характерними о"
    },
    {
        "text":"знаками комерційної угоди можуть бути: розмір виплати, час виплати, форма виплати, безпечність угоди, джерело фінансування, відповідаль- ність сторін, корпоративна політика, висвітлення в пресі, час завершення угоди та ставлення до неї працівників компанії. х арактериСтики викрутки Розглянемо характерні ознаки звичайної викрутки. 1. Кругла. 2. Стальний стержень. 3. Дерев’яне руків’я. 4. Клиновидний кінець. 5. Для ручного використання. Сила докладається обертовими рухами. 6. Використовується для закручування та викручування гвинтів. З метою вдосконалення викрутки необхідно зосередитися на кожній її харак- терній ознаці, а тоді спробувати почергово їх покращити. Погляньте на кожну ха"
    },
    {
        "text":"РОЗдІЛ шОСТИй. дО ОСТАННьОгО гВИНТИКА 73 рактерну ознаку або складову й запитайте: «У який ще спосіб це могло б бути зроблено?» або «Чому має бути саме так?» Представники шведської компанії AB Bacho Tools звернули увагу саме на руків’я викрутки. Вони зауважили, що більшість майстрів під час роботи з викрут- кою тримають її обома руками, хоча руків’я для цього не пристосоване. Тому вони створили руків’я для викрутки, яке можна тримати обома руками, і назвали його «бачо-ергокрутка», а те, що вони окреслили концепцією «ерго», невдовзі пере- творилося на цілу лінійку їхніх інструментів. Відтоді так звані «ергоінструменти» отримують різноманітні дизайнерські нагороди і виставляються в музеях. Пред- ставники AB Bacho Tools стверджують, що вдосконалення руків’я звичайної ви- крутки дозволило їм "
    },
    {
        "text":"зміцнити свої позиції на ринку інструментів. Звичайно ми описуємо якийсь предмет, перелічуючи його функції. Те, як ми ним користуємося, не закладено в самому предметі, але постає з досвіду та спо- стережень. Викрутка передовсім призначена для закручування або викручування шурупів. Аби виявити нове застування та вийти з якоюсь новою ідеєю, знадобить- ся гнучкість мислення. На малюнку праворуч нашу увагу привертає одинока точка. Ми схильні ду- мати, що предмети, які розташовані поруч, мають більше спільного, ніж ті, що віддалік. Відокремлюючи одну з характерних ознак викрутки, скажімо, «сталь- ний стержень» від інших характерних ознак, ми отримуємо можливість дистан- ціюватися від цих інших ознак і зосередитися на одній ознаці, не зазнаючи впливу з боку інших. Що більше зосереджуємося на ок"
    },
    {
        "text":"ремій характерній озна- ці, то більша ймовірність, що мислення стане гнучкішим і нам вдасться запро- понувати альтернативні ідеї. Розглядаючи «сталевий стержень» як конкретну характерну ознаку, ми можемо спробувати віддалитися від нашого стерео- типного бачення викрутки і підійти до її ново- го застосування. Викрутку також можна ви- користовувати як зброю, щуп, указку, корок, пристрій для чищення каструль, паличку для чухання голови та спини, ложку для взуття, відкривачку для банок з фарбою, «санти- метр», стержень для діставання застряглого паперу з принтера, як шкребок, паличку для набирання телефонного номера, молоточок, важіль, відмичку, штир тощо. А чи можете ви придумати ще якесь застосування? Який вплив економічних міркувань на можливе викори- стання? А як щодо естетичних міркувань"
    },
    {
        "text":"74 21 СПОСІБ МИСЛИТИ КРЕАТИВНО ПЛА Н ДІ Й 1. Сформулюйте завдання. 2. Проаналізуйте завдання і складіть список якнайбільшої кількості ха- рактерних ознак. 3. Розглядайте кожну характеристику окремо й думайте, як її змінити або поліпшити. Ставте запитання: «У який ще спосіб це могло б "
    },
    {
        "text":"бути зро- блено?» і «Чому це має бути саме так?» 4. Намагайтеся надати своїм думкам гнучкості і жвавості. Уже минули роки, відколи виробники велосипедів істотно вдосконалили свою продукцію, уважно придивившись до таких складових велосипеда: 1. Рама. 2. Кермо. 3. Педалі. 4. Гальма. 5. "
    },
    {
        "text":"Шини. 6. Ланцюг. 7. Ведуча зірочка. Виробники поліпшили кожну складову, зокрема шляхом: 1. Полегшення ваги рами, виробленої з нових матеріалів. 2. Заміни звичайного керма гоночним. 3. Виготовлення педалей з ремінцями та застібками. 4. Установлення ручних гальм. Я ЛЮБЛЮ ПАРИЖ НА НАВЕСН"
    },
    {
        "text":"РОЗдІЛ шОСТИй. дО ОСТАННьОгО гВИНТИКА 75 5. Заміни надувних шин легкими твердими шинами. 6. Установлення спеціального фіксатора для спрощення заміни ланцюга. 7. Використання нових зірочок на 10 швидкостей. Якщо ви спробуєте вдосконалити велосипед, думаючи про нього в цілому, то можете щось залишити поза увагою. А що, якби вони вдосконалили все, крім шин? Адже виробники гірських велосипедів удосконалили майже всі ці складові, а най- новіші велосипеди вже мають двадцять шість передач, зміцнену раму й овальну (замість круглої) ведучу зірочку. А що вони не врахували? Прочитайте таке: Слова «Я люблю Париж на навесні» близькі більшості людей, але, мабуть, не всі помітили, що префікс «на» написаний двічі. Якщо б ви зосередилися на читанні кожного слова, то обов’язково б помітили це друге «на». Так само прийом «до останнього гвинтика» змушує вас раз за разом методично звертати увагу то на одну, то на іншу х"
    },
    {
        "text":"арактерну ознаку. Деколи навіть тривіальні ознаки дають ключ до розв’язання проблеми. Кожна з них має значення, попри свою, на перший погляд, простоту чи неістотність. Навіть маленькі ялинові голки дають чистий свіжий запах. Численні незначні вдоскона- лення невеличких місць у підсумку дають суттєве оновлення будь-якого товару чи послуги. Коли звертаєте увагу на характерні ознаки й удосконалюєте їх одна за одною, то крапля за краплею генеруєте хвилю ідей. Компанія U. S. Precision Lens Co. розробила високотехнологічну проекційну пластмасову лінзу для телевізорів. Задоволена рівнем продажів, компанія перейшла на виробництво інших товарів. Ось так, не розсунувши меж своєї початкової ідеї щодо лінзи, розробники нівелювали її потенціал, так і не зробивши жодної спроби поліпшити чи вдосконалити початкову ідею. Натомість у Японії представники компанії Matsushita Electric уважно вивчили характерні ознаки ці"
    },
    {
        "text":"єї лінзи, геть усі до найменших дрібниць. Виявили, що пласт- маса, з якої вона виготовлена, не підходить для таких лазерних пристроїв, як DVD та CD-ROM, і взялися за усунення цього недоліку. Лінзи завжди були вузьким місцем у багатьох лазерних пристроях, тому в ком- панії дуже наполегливо й методично працювали над удосконалення винаходу U. S. Precision Lens Co. І от у 1986 році вони оголосили про винайдення асферичної лінзи зі скла. Створюючи тонші й точніші, ніж оригінальні лінзи, а також знизивши собівартість товару майже на 90 %, Matsushita Electric досягла чергового тріумфу завдяки вдосконаленню однієї складової вже успішного продукту. Це також стало прикладом недогляду з боку американської компанії у сфері використання власно- го креативного капіталу. Якщо вас запрошують на бенкет, то ви вдовольняєтеся тим, що вам подають. Якби ви почали вимагати від господаря подати якийсь особливий вид риби а"
    },
    {
        "text":"76 21 СПОСІБ МИСЛИТИ КРЕАТИВНО якийсь незвичайний сорт хліба, то вас би назвали невдячним і нахабним гостем. Тому приймайте свої завдання в тому вигляді, у якому отримали, а тоді розберіть їх до найменшого гвинтика своїм гострим, як ніж, розумом. Фахівці з Boatmen’s National Bank у Сент-Луїсі шукали ефективніших підходів у рекламі готівкового обслуговування клієнтів. Вони проаналізували всі харак- терні ознаки своїх послуг і виявилося, що їхнє швидке повідомлення про надхо- дження коштів компанії є унікальною послугою. Це і лягло в основу нової реклам- ної кампанії. Замість чергового розсилання вже традиційних рекламних буклетів своїм 1400 потенційним клі"
    },
    {
        "text":"єнтам вони відправили їм посилку з булочкою, баночкою варення, ножем та серветкою. А в долученому зверненні зазначалося: «Поки ви снідаєте, банк Boatmen’s уже підготував дуже потрібну інформацію про стан вашого рахунку на початку робочого дня». Новаторська реклама виявилася вельми успіш- ною й отримала схвальні відгуки від потенційних клієнтів. Яка з фігур на малюнку найширша? Справа в тім, що всі вони однакові. Але що більше смуг має квадрат, то він здається ширшим (це відома ілюзія Опель-Кундта, уперше продемонстрована 1895 року). Так само, коли розподіляєте завдання на кілька окремих частин, його природа не міняється. Але ваше сприйняття цього завдання"
    },
    {
        "text":" змінюється. Розширення свідо- мості спричиняється до виникнення нових ідей. Виробник замороженої риби був стурбований недостатньо хорошим смаком своєї продукції. Як він тільки не намагався надати рибі природного свіжого смаку, навіть тримав рибу в ємкостях з проточною водою аж до самої розфасовки. Але все намарно; риба й далі не мала високих смакових якостей. Щоб знайти розв’я- зання проблеми, він склав список характерних ознак риби: Живе у воді Має зябра та плавники Холоднокровна Змінює колір без води Щоб розв’язати завдання, він проаналізував кожну характерну ознаку окремо. І нарешті йому вдалося знайти розв’язання: у ємкість з рибою він помістив мален"
    },
    {
        "text":"РОЗдІЛ шОСТИй. дО ОСТАННьОгО гВИНТИКА 77 ку акулу. Риба безперестанку рухалася, рятуючись від акули, тому жила довше, а це сприяло поліпшенню її смакових якостей. Завдання не змінилося, але, розділивши його на підзавдання, він розши- рив своє бачення проблеми, а це привело до ідеї з акулою і стало ключем до розв’язання. Іноді виникненню ідеї сприяє складання списку й розбивання характерних ознак на групи за якимось принципом. Власник закладу швидкого харчування мав клопіт з плинністю кадрів. У нього здебільшого працювали школярі старших класів. За допомогою підходу «до останнього гвинтика» він виокремив такі характерні ознаки старшокласникі"
    },
    {
        "text":"в. Ходять до школи Молоді Люблять негайну винагороду Перебувають під опікою батьків Пишаються оцінками Люблять гроші Люблять змагатися Домагаються схвалення батьків Розвивають у собі норми ділової етики Домагаються схвалення вчителів Переймаються своїм майбутнім Думають про навчання в коледжі Домагаються визнання Працюють, щоб купити нові речі Він зосередився на такій групі їхніх характерних ознак: Пишання оцінками Змагальність Норми ділової етики Визнання Гроші Схвалення батьків Схвалення вчителів Коледж Тож у нього виникла думка на основі кількох характерних ознак і вже, як нав’яз- лива мелодія, безперестанку крутилась у голові. Ідея. Вип"
    },
    {
        "text":"лата преміальних на основі середнього балу успішності в школі. Кожен старшокласник, що працюватиме в нього цілий семестр і матиме середній бал від 4 до 4,5 за п’ятибальною системою, отримає додатково по 15 центів за кожну го- дину роботи протягом семестру. Преміальні зростуть до 25 центів за годину, якщо середній бал успішності становитиме понад 4,5 бали за п’ятибальною системою. Затрати виявилися невеликими — не більше 5 відсотків фонду заробітної плати. А от переваг було багато: • Старшокласники отримали заохочення до роботи протягом цілого семестру. • Виплата преміальних привабила найкращих учнів, які зазвичай відповідаль- ніші на роботі"
    },
    {
        "text":"78 21 СПОСІБ МИСЛИТИ КРЕАТИВНО • Шкільні радники та вчителі рекомендували його заклад швидкого харчуван- ня старшокласникам, які хотіли підзаробити. • Батьки заохочували дітей до роботи в його закладі. • Велика реклама закладу. Безплатне висвітлення в пресі й на телебаченні. НА ЗАКІНЧЕННЯ РОЗДІЛУ Інколи ідея — це нова інформ"
    },
    {
        "text":"ація, прищеплена на характерну ознаку й удобрена іншою думкою. Якось два манхеттенських психотерапевти розмірковували про найпоширеніші характерні звернення своїх пацієнтів (сором’язливість, надмірна зайнятість, прив’язаність до дому тощо). Оці характерні риси їхніх пацієнтів наштовх- нули їх на оригінальну думку — надання к"
    },
    {
        "text":"онсультацій поштою. І вони організували центр з надання психотерапевтичної допомоги поштою для соромливих, надміру зайнятих, надміру домашніх людей. Люди з креативним мисленням можуть до останнього гвинтика розібрати завдан- ня, розбити його на характерні складові, а тоді знову їх об’єднати в різноманітні комплексні утворенн"
    }
]