[
    {
        "text":"Critical thinking"
    },
    {
        "text":"michael michalko thinkertoys: A handbook of creative-thinking techniques ten speed press berkeley"
    },
    {
        "text":"Section Thirteenth Lotus Flower The art of war knows eight varieties of terrain."
    },
    {
        "text":"Sun-tzu once the frog looked out of the pond and began to brag about the sea turtle that it was the happiest among all the creatures on earth."
    },
    {
        "text":"Anyway, she could have diving in Twan and enjoying the freedom of movement, which did not even dream of puzzles who lived nearby."
    },
    {
        "text":"So she invited a turtle frog to burst into the water and see everything with her own eyes."
    },
    {
        "text":"The turtle did not see the body, instead she began to brag, because, in addition to the bet, she was already stuffed."
    },
    {
        "text":"\"There is not enough to tell about thousands of miles to tell about the width of the ocean, and its depth cannot be measured at all,\" said Turtles."
    },
    {
        "text":"\"It's sad to see how you look into the sky through your hole.\""
    },
    {
        "text":"The frog walked the sacred fear when she heard it, and realized the limited limited life in the pond."
    },
    {
        "text":"Buyers are at the rate of supply, human resources- in the rate of personality, production facilities- at the rate of production capacity, etc."
    },
    {
        "text":"The whole organization functions like those frogs in ponds."
    },
    {
        "text":"Therefore, it is very lacking in all 360 degrees."
    },
    {
        "text":"We need to look at our problems, so to speak, from the oceanic point of view."
    },
    {
        "text":"In order to develop meaningful ideas, we first need to know the goals, the subject of discussion, as well as the subtops of our interest."
    },
    {
        "text":"Yasuo Matsumar of Clover Management Research, in the Japanese city of Chiba, has developed a method of creative thinking \"Lotus Flower\", which helps us to achieve this in a schematic form."
    },
    {
        "text":"You start with a problem or idea and break the topic into subtops, until you create a few different starting points."
    },
    {
        "text":"In the Lotus Flower, a petal or the topic around the core of the flower is metaphorically revealed one by one, detecting a key component or subtops."
    },
    {
        "text":"This approach involves the formation of wider circles until the topic is fully explored."
    },
    {
        "text":"And a group of themes and sub -fastening in one way or another provides a number of new opportunities."
    },
    {
        "text":"Schematically draw a \"lotus flower\" and write down your problem or idea in the chart core.2."
    },
    {
        "text":"The optimal number of topics for the productive scheme - from six to eight."
    },
    {
        "text":"If you have more than seven topics, draw additional schemes."
    },
    {
        "text":"In order to decide what topics should be used, answer the following questions: What are my specific goals?What are the constant values ​​in my problem?If my theme was a book, what headings would have its sections?What are the size of my problem?3."
    },
    {
        "text":"Use ideas in circles as central themes for a lotus flower or frame."
    },
    {
        "text":"Thus, the idea or application recorded in Circle A will become a central theme for the middle frame of the middle frame A."
    },
    {
        "text":"It now becomes the basis for generating eight new ideas or applications.4."
    },
    {
        "text":"Continue this process until you finish the flower scheme."
    },
    {
        "text":"You are writing to increase the receipts in the central frame."
    },
    {
        "text":"Also, write down the same most important areas of work in circles with the corresponding letters located in the whole scheme."
    },
    {
        "text":"Each site now represents the main topic that combines its surrounding frames."
    },
    {
        "text":"For example, the word \"technology\" in circle A serves as an example of the diagram is a theme for the framework located at the bottom."
    },
    {
        "text":"For each topic, try to come up with eight ways to increase the receipt."
    },
    {
        "text":"It will be very useful to formulate each topic in the form of a question for yourself."
    },
    {
        "text":"Lotus flower in the Lotus Flower, other ideas and use flows from some ideas."
    },
    {
        "text":"The components of this technique are mobile, it seems that ideas are on their own from their own conceptual driving forces."
    },
    {
        "text":"Lotus Flower makes it possible to track the interacting systems."
    },
    {
        "text":"Ideas and thoughts are not some of the individual actions and parts that just go out in our minds."
    },
    {
        "text":"If you do not see the whole system and all its components, you will not notice the key relationships and their interactions."
    },
    {
        "text":"Chris Messina, a member of the University Board, aimed to increase the receipt of her educational institution."
    },
    {
        "text":"She chose the topic \"Suppliers\", \"Road costs\", \"partners\", \"Method of submission of material\", \"staff\", \"technology\", \"production capacity\", \"evaluation\"."
    },
    {
        "text":"Chris came up with eight ideas for each topic."
    },
    {
        "text":"For example, in the framework of the presentation of material, she recorded the idea of ​​using video phones to interact with students of other universities during the Olympiad of General Oblast."
    },
    {
        "text":"Having expanded the frame further, she turned the video phones into the following topic and recorded eight more ideas or approaches before increasing the receipt of video phones."
    },
    {
        "text":"One of the ideas adopted by the university was to teach foreign languages ​​native speakers from other countries."
    },
    {
        "text":"Another method of submitting the material developed by the university was the program of interactive electronic seminars, where specialists called, on the side, and the teacher participated in equal rights with them as a moderator."
    },
    {
        "text":"Volvo production managers have first identified their main problem - a safer car."
    },
    {
        "text":"They set themselves the task of making the front of the car safe."
    },
    {
        "text":"One of the ideas was to install a supersonic speed sensor on the instrument panel with a built-in \"necessary distance for a distance\" (about two sets)."
    },
    {
        "text":"The display signaled the driver about the danger if he was approaching the previous car."
    },
    {
        "text":"This made Volvo managers think about other options for using safety sensors, so they finalized this idea, and already the driver who was driving behind the car also received a reservation on the LED screen: \"You are going too close.\""
    },
    {
        "text":"With such a system, the driver will keep a safe distance in three cars, even when such a system is installed only on one car."
    },
    {
        "text":"At the end of the section on the illustration on the next page of the face of a man gradually turns into a figure of a woman."
    },
    {
        "text":"If you saw only the first and last picture you could"
    },
    {
        "text":"When you see the lines change in your relationship, a new pattern of vision is emerging."
    },
    {
        "text":"Likewise, the Lotus Flower begins with a topic that goes into other mutually related topics and subtops, and they create a new pattern understanding of the problem."
    },
    {
        "text":"In general, high -level properties are regarded as derivatives."
    },
    {
        "text":"For example, a car is a property derived from interrelated parts."
    },
    {
        "text":"If you disassemble the car and throw all the parts by one pile, then this property disappears."
    },
    {
        "text":"If you lay out parts on piles according to their functions, you will see the scheme and install between these piles of ligaments, which will allow you to see the derivative property, that is, a car that can then be assembled."
    },
    {
        "text":"The brain is responsible for the issue of A.V."
    },
    {
        "text":"Alyoshicheva Art Editor A.O."
    },
    {
        "text":"Popova Technical Editor V.G."
    },
    {
        "text":"Yevlakhov Coctor LM"
    },
    {
        "text":"Shust was signed for printing 12.04.2019."
    },
    {
        "text":"Format 60H90 \/ 16."
    },
    {
        "text":"Offset printing."
    },
    {
        "text":"Book Club \"Family Leisure Club\" of St."
    },
    {
        "text":"No. DK65 dated 26.05."
    },
    {
        "text":"Christmas, 11."
    },
    {
        "text":"UA 3Anpomysmo Ðo CNIVNpA4i XYÐOnUWI, Volume NepewraðAV, PEðAWMOPIV TELL."
    },
    {
        "text":"UA Michalko M."
    },
    {
        "text":"- Harv: Book Club \"Family Leisure Club\", 2019.- 400 p."
    },
    {
        "text":"General characteristics of methods of development of creative thinking 2."
    },
    {
        "text":"Linear methods of creative thinking 3."
    },
    {
        "text":"The method \"to the last screw\" of what is the only sections."
    },
    {
        "text":"To solve the problem, it must be believed that the answer already exists in our consciousness."
    },
    {
        "text":"Intuitive methods of cooling: relaxation."
    },
    {
        "text":"Short description: Relaxation techniques for purification of consciousness."
    },
    {
        "text":"Blue roses Reception: intuition."
    },
    {
        "text":"Short description: ways of using and developing intuition."
    },
    {
        "text":"Bus, bed, bath reception: incubation."
    },
    {
        "text":"Short description: incubation description and demonstration of how to use it."
    },
    {
        "text":"Right snakes and roses: analogies."
    },
    {
        "text":"Short description: how to use personal, direct, symbolic and imaginary analogies to develop ideas."
    },
    {
        "text":"Stone Soup: Question on Fantasy."
    },
    {
        "text":"Short description: training in imagination management with the help of questions about fantasy and ways to use fantasy for the purpose of making ideas."
    },
    {
        "text":"Color bath: creative visualization."
    },
    {
        "text":"Short description: use of colors, money and other items to obtain the desired quality and energy."
    },
    {
        "text":"Intuitive dream methods Reception: dreams."
    },
    {
        "text":"Short description: catching ideas in dreams."
    },
    {
        "text":"Reception Leonardo da Vinci Reception: Drawings."
    },
    {
        "text":"Gliveful description: the use of sketches, sketches and drawings in order to find ideas."
    },
    {
        "text":"Reception of Salvador further reception: hypnagogical images."
    },
    {
        "text":"Not Kansas Reception: Imagination."
    },
    {
        "text":"Short description: directing your consciousness with the help of managed scenes in order to find ideas in unexpected places."
    },
    {
        "text":"Shadow Reception: Psychosynthesis."
    },
    {
        "text":"Short description: Creating your own spiritual advisor to solve your tasks."
    },
    {
        "text":"\"The Book of the Dead\" Reception: Hieroglyphics."
    },
    {
        "text":"Short description: Finding ideas in hieroglyphics from the Egyptian Book of the Dead."
    },
    {
        "text":"The alpha-fluctuation plan is exacerbated by four simple things: 1."
    },
    {
        "text":"A calm environment."
    },
    {
        "text":"A quiet room or quiet corner in the bosom of nature.2."
    },
    {
        "text":"If you already have a favorite technique for relaxation or entry into a state of meditation, then practice it using as often as possible.3."
    },
    {
        "text":"Get free from all sorts of thoughts."
    },
    {
        "text":"Do not stop on them when they occur in mind.4."
    },
    {
        "text":"Convenient position."
    },
    {
        "text":"Choose a position that would allow you to be comfortable to stay at least 15 minutes, but do not fall asleep."
    },
    {
        "text":"The two main principles of intuitive approach are 1) the need to develop intuition 2) a combination of intuition with logic."
    },
    {
        "text":"Maybe you can give known examples?• Eurika !!!!• I found !!!!!"
    },
    {
        "text":"Willis Hevilend Kerrier • 1902."
    },
    {
        "text":"Action Plan 1."
    },
    {
        "text":"Setting the task."
    },
    {
        "text":"Formulate a problem."
    },
    {
        "text":"Try generally identify the field of knowledge and the sequence of steps that are important to solve it - it will help to awaken the creative forces of your subconscious.2."
    },
    {
        "text":"Preparatory work."
    },
    {
        "text":"Collect all the information on this issue and prepare the necessary literature."
    },
    {
        "text":"Act with the maximum return until you feel the pleasure of the preparatory work.3."
    },
    {
        "text":"Search installation."
    },
    {
        "text":"Turning to his subconscious, give him a setting to search for a solution."
    },
    {
        "text":"Use, for example, the following expressions: “So start looking for a solution."
    },
    {
        "text":"I will wait for the answer in two days!\"Or\" Action."
    },
    {
        "text":"Let me know when the work is over. ”.4."
    },
    {
        "text":"Incubation."
    },
    {
        "text":"Leave your problem at the Creative Huns."
    },
    {
        "text":"Forget about her for a while."
    },
    {
        "text":"Deal with other cases;The incubation process will go without your participation.5."
    },
    {
        "text":"Eurika!No one knows how much time will pass, five minutes or five months, but the illumination will definitely come!"
    },
    {
        "text":"Right snake and roses • analogies and comparison of similar features of two different objects and phenomena are a kind of mental telescopes, through which you can see their ideas."
    },
    {
        "text":"Basic scheme of use of direct analogies: • Formulate your task."
    },
    {
        "text":"• Choose a keyword or phrase in the task."
    },
    {
        "text":"• Choose a parallel or distant area."
    },
    {
        "text":"• Make a list of images that are associated with your chosen sphere, and then distinguish it, so to speak, the most colorful."
    },
    {
        "text":"Drawing up a list of images will allow you to describe the analogy as possible."
    },
    {
        "text":"• Look for similarity and relationships between the two components of your analogy."
    },
    {
        "text":"Do not think about finding connections as something complicated and unpleasant, and do not feel as if you are forced to swallow some unpleasant pill of your good."
    },
    {
        "text":"Let your thoughts appear and disappear as they please."
    },
    {
        "text":"Linear games for the mind - what is it?Lineary games are divided into three groups - A, B, C."
    },
    {
        "text":"Group A games allow you to transform available information in different ways: recording, dividing, combining and manipulating - this opens new opportunities to solve the problem."
    },
    {
        "text":"Changing the point of view, you move from one idea to another until you find the right one."
    },
    {
        "text":"Just as a person jumps from a stone to a stone, seeking to be on the other bank of the river, you jump from idea to idea, approaching your goal - choice."
    },
    {
        "text":"Linear Group A Fake Faults • Reception: Change Outgoing Installations."
    },
    {
        "text":"• Short description: how to create an idea by abandoning conventional installations."
    },
    {
        "text":"Slices and cubes • Reception: compiling a list of characteristic properties."
    },
    {
        "text":"• Short description: how to offer an innovative idea by selecting characteristic features."
    },
    {
        "text":"Cherry in section • Reception: crushing the task into parts."
    },
    {
        "text":"• Short description: how to produce ideas by dividing the task into two or more components, and then combining them in different ways."
    },
    {
        "text":"Bubbles of thoughts • Reception: drawing up a scheme of thoughts."
    },
    {
        "text":"• Short description: how to draw a scheme of thought so that it shines with new ideas."
    },
    {
        "text":"Questions Skamper • Reception: formulation of questions."
    },
    {
        "text":"• Short description: how, manipulating existing at disposal, get something else."
    },
    {
        "text":"Group Line Games B Tedaries • Technique: Analysis of the Power Field."
    },
    {
        "text":"• Short description: how to schematically depict the positive and negative aspects of the task and then maximize the positives and minimize the negative ones."
    },
    {
        "text":"Chest of ideas • Technique: morphological analysis."
    },
    {
        "text":"• Short description: how to identify and sort the task parameters to quickly generate thousands of new ideas."
    },
    {
        "text":"Ideas grille • Technique: FCB grille."
    },
    {
        "text":"• Short description: How to find new ideas and creative strategies, using a grate to organize complex arrays of information."
    },
    {
        "text":"\"Lotus Flower\" • Technology: chart images."
    },
    {
        "text":"• Short description: how to schematically depict obstacles and then use them to achieve your goal."
    },
    {
        "text":"\"Phoenix\" • Technique: asking questions."
    },
    {
        "text":"• Short description: how to use a list of questions (proposed by the CIA at one time) to direct your thoughts in the right direction."
    },
    {
        "text":"Great Transpacific Airline and Storm Door (Large Trans -Transitooean Airline) • Technique: Matrix assembly."
    },
    {
        "text":"• Short description: how to create a keyword table;How to create a matrix, employees to develop new ideas from keywords."
    },
    {
        "text":"Future product • Technology: scenario of the future."
    },
    {
        "text":", P2 E02 P4 is the weights of potential."
    },
    {
        "text":"Group C Line Games • Group C Linear techniques serve to transform information to help you get out of the rolling track of habitual actions."
    },
    {
        "text":"Traditional presentation of information is often very closely related to old and well -known solutions to cut a spark of a new idea."
    },
    {
        "text":"• Consider a simple example of pumping water from a bucket using a conventional hose."
    },
    {
        "text":"At first glance, the initial actions look unexpected and illogical: the water is absorbed and rises up the hose up."
    },
    {
        "text":"Meanwhile, having reached a certain point in accordance with the law of connected vessels, it begins to flow from the bucket."
    },
    {
        "text":"Irration thinking • Reception: accidental stimulation."
    },
    {
        "text":"• Short description: Increasing the relationship between two different concepts in order to develop new ideas."
    },
    {
        "text":"\"Chertog of Glory\" • Reception: formation of relationships."
    },
    {
        "text":"• Short description: establishing imaginary relationships between the problems and statements of great people, which allows you to approach the problem more creatively."
    },
    {
        "text":"\"Circle of favorable opportunities\" • Reception: formation of relationships."
    },
    {
        "text":"• Short description: Operation with abstract characters to find new ideas."
    },
    {
        "text":"• Short description: discussing a problem with a variety of people to find new solutions."
    },
    {
        "text":"Action Plan 1."
    },
    {
        "text":"Formulate the problem.2."
    },
    {
        "text":"Write down the output settings.3."
    },
    {
        "text":"Try appealing them.4."
    },
    {
        "text":"For each output set, find an alternative\/reverse and be sure to write it down.5."
    },
    {
        "text":"Make a list of other points of view on the problem - they may be very useful.6."
    },
    {
        "text":"Ask yourself how you can implement every alternative setting you put forward."
    },
    {
        "text":"Fix new ideas and views on your task."
    },
    {
        "text":"Reverse output settings The ability to consider a problem from a different angle allows you to see its new faces and expand the possibilities of thinking."
    },
    {
        "text":"In creative people, the most brilliant ideas often arose when they questioned the obvious things, trying to see and comprehend them from different sides."
    },
    {
        "text":"Independent work for credit"
    },
    {
        "text":"• Suggest ways to implement each reverse\/alternative setup • Determine the ways of implementation - at least one alternative installation, you can describe everything, or combine several in one implementation • Information in the form of a table"
    },
    {
        "text":"sport-wiki."
    },
    {
        "text":"Manipulation is a creativity sister."
    },
    {
        "text":"• You can divide the number of letters in the word \"thirteen\" and come out five letters."
    },
    {
        "text":"• If you divide the XIII another, horizontally, then two eight (VIII\/VIII) will be obtained."
    },
    {
        "text":"This is a list of questions that encourage new ideas."
    },
    {
        "text":"Some of these issues were first proposed by Alex Osborne, the first creativity researcher."
    },
    {
        "text":"Therefore, they were ordered by Eberle Bob and reduced to mnemonic instructions."
    },
    {
        "text":"Action Plan • Substity Something - Replace something."
    },
    {
        "text":"• Adapt someting to it - Adapt something to that."
    },
    {
        "text":"• Modify or magnify it - modify or enlarge something."
    },
    {
        "text":"• put it to some of the uses - Suggest different use."
    },
    {
        "text":"• Eliminate something - throw away something."
    },
    {
        "text":"• Revers or Rearrange It - Change something to the opposite or reorganize it."
    },
    {
        "text":"Apply Skamper method • Separate the task or problem you want to think."
    },
    {
        "text":"• As you solve a task or problem, ask skimper questions every time and see what new ideas are emerging."
    },
    {
        "text":"When you ask yourself a skamper question, you like a hammer to find out the cavity in it."
    },
    {
        "text":"The paper glass manufacturer wants to improve their products."
    },
    {
        "text":"• Substity Something - Replace something."
    },
    {
        "text":"General Motors \"Auto of any color and shape for any purse and purpose\"."
    },
    {
        "text":"Sun-tzu manipulation is a creativity sister."
    },
    {
        "text":"If your imagination is empty as a look in the Antha, then take some object and turn it into a new idea."
    },
    {
        "text":"Remember that everything is new is just a well forgotten old with some additions and changes."
    },
    {
        "text":"You will probably notice that the Skamper Question section is the longest."
    },
    {
        "text":"This is because it contains nine ways to transform any object, service or process into something new."
    },
    {
        "text":"But these nine techniques you need to pay special attention."
    },
    {
        "text":"When reading about them, ask yourself how you can improve television, suitcase, hamburger, mortgage, or any other item or process?Ideas will appear almost involuntarily."
    },
    {
        "text":"Can you turn the rabbit into a duck?If you do not succeed, then manipulate with the next page, turn it to the left side- and here it is already gaining the outline of the duck."
    },
    {
        "text":"You can also manipulate existing ideas and things by turning them into something else."
    },
    {
        "text":"And then this new one can turn again into something else."
    },
    {
        "text":"Limiting the initial idea is a catastrophe for your imagination."
    },
    {
        "text":"The best way to get a good idea is to produce as many options as possible."
    },
    {
        "text":"Any point of view is just one of the many."
    },
    {
        "text":"If you have thousands of marble balls in a bag and among them one red,"
    },
    {
        "text":"Section ninth."
    },
    {
        "text":"If you add more red balls every time to the bag, then this probability will increase."
    },
    {
        "text":"The generation of alternative ideas is as a reliable and promising technique as adding red balls to a bag."
    },
    {
        "text":"Creating new options, you lose nothing, and you can get extremely many- if not everything."
    },
    {
        "text":"When you are looking for alternative options, it happens: 1."
    },
    {
        "text":"One of the alternative ideas may be to solve your task.2."
    },
    {
        "text":"An alternative idea can help rearrange the components and such an indirect way to solve it.3."
    },
    {
        "text":"An alternative idea can be a more convenient starting point than the initial one."
    },
    {
        "text":"When this happens, that is, when you can make a breakthrough in something, your spirit is intercepting as if you rise into the heights, you have dry up in your mouth, you want to shout from joy."
    },
    {
        "text":"Alexander Gregem Bell reached his breakthrough when he tried to create a hearing aid and a phone in his phone."
    },
    {
        "text":"Ray Step tried to expand the market for its multimize, and developed the concept of \"fast food\", which changed the nutritional habit of all America.5."
    },
    {
        "text":"You can also produce a number of alternatives, and then return to the original idea."
    },
    {
        "text":"After all, the choice is not because it is the only one, but because it is the best among the available."
    },
    {
        "text":"How much do you think you can answer the question: \"What is half of thirteen?\"Undoubtedly, the answer begs- six and a half."
    },
    {
        "text":"And yet, before reading further, try to answer this question as much as possible."
    },
    {
        "text":"You can divide the number of letters in the word \"thirteen\" and come out five letters."
    },
    {
        "text":"If you divide the XIII otherwise, horizontally, then two eight (VIII\/VIII) will turn out."
    },
    {
        "text":"After reading this section, you will find yourself in an unknown path, directing to amazing insights and ideas- as unexpected as trout in oatmeal for breakfast."
    },
    {
        "text":"Replace something."
    },
    {
        "text":"(Substitute something."
    },
    {
        "text":"(Combine it with something else."
    },
    {
        "text":") Adapt something to that."
    },
    {
        "text":"(Adapt something to it."
    },
    {
        "text":") Modify or enlarge something."
    },
    {
        "text":"(Modify or Magnify it."
    },
    {
        "text":") Suggest other application."
    },
    {
        "text":"(Put it to some other uses."
    },
    {
        "text":") Throw something away."
    },
    {
        "text":"(Eliminate something."
    },
    {
        "text":") Change something to the opposite or reorganize it."
    },
    {
        "text":"(Revers or Rearrange it."
    },
    {
        "text":") The use of the scamper method: 1."
    },
    {
        "text":"Separate the task or problem you want to think. 2."
    },
    {
        "text":"When solving a task or problem, ask Skamper each time and see what new ideas are emerging."
    },
    {
        "text":"Consider this task: \"How can I increase sales?\"First of all, you need to distinguish all stages of sales (prospects, presentations, overcoming objections, \"paper work\", rational use of time, etc.)."
    },
    {
        "text":"Therefore, ask the Skamper questions and answer them to develop the wide range of ideas for transformation and improve each stage in the process of sale."
    },
    {
        "text":"For example, you distinguish the stage of \"prospects\"."
    },
    {
        "text":"Now ask her the question of the Skamper."
    },
    {
        "text":"Questions Skamper 95 • What can be adapt or what to copy from other methods of studying?• How can I modify or change my study method?• How can I expand or enrich my method of studying prospects?• How can I apply my method to something else?• What can I pick up from my study method?• What happens if you change the method of study to an alternative?• How to reorganize the study method?Swallow your attention with the help of the skamper questions, then continue to ask \"How ...?\", \"Why ...?\", \"How else ...\"?If you apply this procedure to every stage of sales, you will produce as many ideas as possible to improve sales techniques."
    },
    {
        "text":"Suppose that the manufacturer of paper glasses wants to improve their products."
    },
    {
        "text":"He can search for ideas with the following questions: • What can be replaced in a paper clip?• What can I combine a skipka so that it becomes something new?• What can I adapt to the scrap?• How can I modify the scalp?• How can I complement the screw in the clip?• What other applications can I find for a scrap?• What can be removed from the paper clip?• What can be changed in a paper clip to the opposite?• What will the best paper clip look like?One manufacturer has planned to replace the metal with plastic, added colors and released screws of different colors, so they not only fasten sheets of paper, but also tighten it with color, that is, the paper clips have received another use."
    },
    {
        "text":"The application of Skamper's questions to Hamburger Ray Step came from the middle class, never finished school, was a pianist, a real estate agent, and therefore sold paper cups for seventeen years."
    },
    {
        "text":"When he was fifty years old, he left the sale of paper cups and engaged in the trade of small household multimictors, capable of knocking down six milk cocktails at one time."
    },
    {
        "text":"So the surprised seller went on his car"
    },
    {
        "text":"And he was stunned by the scope of Dick and Maurice McDonald's activity."
    },
    {
        "text":"They are carelessly fascinated by the idea of ​​fast food - the same foods that are easy and fast prepared."
    },
    {
        "text":"McDonald's or simplified, cheaper, made economically advantageous a regular kiosk from the rising of hamburgers."
    },
    {
        "text":"As a result, the step and McDonald's formed a union that gave the first opportunity to open and successfully manage new fast food points."
    },
    {
        "text":"But success did not come to them immediately, but was the result of painstaking and hard work on overcoming many obstacles and correcting numerous mistakes."
    },
    {
        "text":"Ray Step earned billions of donations because he set the right tasks and skillfully manipulated existing information to develop new ideas to solve these tasks."
    },
    {
        "text":"Below are some of the tasks facing the step, as well as the ways in which it solved these tasks by taking scamper."
    },
    {
        "text":"Aminite problem."
    },
    {
        "text":"McDonalds were not very active business partners."
    },
    {
        "text":"So the step was worried that they could sell their business to those who did not want to see them in the market."
    },
    {
        "text":"Skamper's solution."
    },
    {
        "text":"Replace partners."
    },
    {
        "text":"The step had no cash, but was determined to buy a business from McDonald's."
    },
    {
        "text":"The next move was another replacement - the exit to the wide public, which he made in 1963, also enriching more than one investor."
    },
    {
        "text":"To make a problem."
    },
    {
        "text":"The first catering establishment Ray Krok planned to open in the city of desparent in the city, Illinois, but had no money for its construction."
    },
    {
        "text":"Skamper solving."
    },
    {
        "text":"He sold his share of the construction company in exchange for the construction of the first building."
    },
    {
        "text":"To rys the problem."
    },
    {
        "text":"Ray Step was interested in developing a new area in the field of public food, but he lacked ideas."
    },
    {
        "text":"Solution."
    },
    {
        "text":"Adjust someone's ideas."
    },
    {
        "text":"The step was stunned by the extremely lively trade in McDonald's hamburgers and fried potatoes that were wrapped in paper bags."
    },
    {
        "text":"The step idea was to adapt"
    },
    {
        "text":"m to single out the problem."
    },
    {
        "text":"The step once after he tried to use McDonald's recipe, but unsuccessfully."
    },
    {
        "text":"In the end, one of his friends managed to solve the riddle: the step kept the potatoes in the basement, but McDonald's kept their potatoes in wire baskets, in which the potatoes were blown and dried by steppe winds."
    },
    {
        "text":"Change the storage location."
    },
    {
        "text":"The step began to dry the potatoes installed in the basement with large electric fans."
    },
    {
        "text":"With a greater problem."
    },
    {
        "text":"Many fast food owners wanted to expand the honorable menu."
    },
    {
        "text":"Increase the usual hamburger in size, and add a few more points to the menu."
    },
    {
        "text":"Having held a Big Mac competition, worth $ 10 million, Ray Step began to sell the well-known Big-Mac."
    },
    {
        "text":"Then \"Egg-Makmatfins\", \"File-O-Fish\", as well as \"Chicin-Maknaggets\" appeared."
    },
    {
        "text":"About the problem with aropopon."
    },
    {
        "text":"The steps needed to find other sources of cash receipts."
    },
    {
        "text":"Involve the MacDonalds themselves in real estate."
    },
    {
        "text":"Step began to rent and build retailers, so rented them to a franchistor who had to pay for the rent, as well as for the franchise."
    },
    {
        "text":"In the early 1960s, the step bought as many initial retail space as he could."
    },
    {
        "text":"Although this policy first led to a large debt, it was in the hand of McDonalds and facilitated their fight against the Contents, which from time to time were at risk of bankruptcy due to the growth of rent."
    },
    {
        "text":"With Abrats or reduce the problem."
    },
    {
        "text":"Gamburgers buns delivered hamburgers in the Upivka, favorable for them, which meant that McDonald's workers meant that McDonald's workers"
    },
    {
        "text":"Eliminate the problem."
    },
    {
        "text":"The step simply refused to have a lot with those suppliers who did not agree to pack a smaller number of buns in one box."
    },
    {
        "text":"And his employees no longer needed to overcome the buns that saved McDonald's time and money."
    },
    {
        "text":"Among other things, he also abandoned the services of intermediaries and began to buy goals of potato crops from Idaho Russet Burbank."
    },
    {
        "text":"The problem is a problem."
    },
    {
        "text":"Step wanted external differences from competitors' external differences."
    },
    {
        "text":"Change architecture."
    },
    {
        "text":"The step changed the original red-white box logo to the present, the familiar \"golden arches\", which designated the letter \"M\", and added \"Order from the car\" in the early 1970s."
    },
    {
        "text":"With Skamper, ask the question even well known to us Hot-Dog appeared as a result of asking the right question at the right time."
    },
    {
        "text":"At first he served them on plates, but it was too expensive."
    },
    {
        "text":"Then, to prevent customers from burning their fingers, he offered them white cotton gloves."
    },
    {
        "text":"But gloves were also expensive, and buyers had a habit of taking them with them."
    },
    {
        "text":"Antoine and his Schwiger, a baker in the specialty, began to think, as if something so inexpensive to add to the sausage, which would help keep the sausage in his hand without burning his fingers."
    },
    {
        "text":"So his Schwiger suggested: \"And if I started to bake long-lasting buns and make longitudinal cuts that could be put in a sausage?You will sell sausages, and I will sell you long buns."
    },
    {
        "text":"Maybe something will come out of us. \""
    },
    {
        "text":"When the lines in the picture on the left make the panel so that the drawing is right, then the initial lines are almost not visible to us."
    },
    {
        "text":"Instead, we see a solid wavy line intersecting a number of vertical strokes."
    },
    {
        "text":"By manipulating lines, we have created something completely new of existing elements."
    },
    {
        "text":"Using the reception of the scamper, we also take something already existing and transform-"
    },
    {
        "text":"So we turn it again."
    },
    {
        "text":"And so we do until the original independent idea comes up."
    },
    {
        "text":"When solving, the problems of the skimper help to keep the imagination of the whole group in tension and to direct it in the right direction."
    },
    {
        "text":"In the future, you will find more than a hundred questions of Skamper and a whole collection of examples that demonstrate how this technique contributes to the development of innovative ideas."
    },
    {
        "text":"Examples are given - a wide range: from ancient times to the present, from individuals to whole corporations, from small adaptations to truly great discoveries."
    },
    {
        "text":"Questions are flickering, as fireflies, throughout the whole innovation, from invention of dry dog ​​feed to corporate corporate relations all America."
    },
    {
        "text":"Replace you can replace objects, places, procedures, people, ideas and even feelings."
    },
    {
        "text":"Remodeling is a method of attempts and errors when one element is replaced by another until the right combination is found."
    },
    {
        "text":"Paul Herlich scientist has tested more than five hundred dyes before he found the blood that has been needed to color the blood of the subjects, which made many new experiments."
    },
    {
        "text":"In order to find ideas for replacement, ask the following questions: • What can be replaced?Who can be replaced?What else can be replaced?• Can you change the rules?• Other components?Other materials?• Other processes or procedures?• Other energy?• another place?• another approach?• What else can you offer?What other part can you offer instead of this one?What?O could be replaced by Starbuck's coffee shop manager mixed all sorts of drinks, replacing each other once by time until she created a mixture that she gave to her workers."
    },
    {
        "text":"And they liked the drink, so Starbuck's has even successfully tested it in Southern California."
    },
    {
        "text":"It was called Frappchino and now this is ready"
    },
    {
        "text":"Firewood firewood is the brainchild of Rod Podruls, who experimented with all the components and methods of production in order to create environmentally friendly firewood."
    },
    {
        "text":"He once combined the used coffee grounds with wax, pressed it in the form of a log and received a high -energy fuel product that completely burns."
    },
    {
        "text":"Therefore, a company for providing such \"doublers\" was created."
    },
    {
        "text":"The groom himself knows that the head of the fallen, but neither his parents nor even mother -in -law and father -in -law."
    },
    {
        "text":"At the other wedding, the company already provides the essence of seventy five guests from all eighty from the groom."
    },
    {
        "text":"h?They can replace money by one entrepreneur how to replace coins in parking machines with smart cards (cards with built -in electrical data)."
    },
    {
        "text":"The driver replenishes such a card for a certain amount;And then, during parking, the car activates the card with the appropriate zonal code and places it on the frontal glass near."
    },
    {
        "text":"The card acts as a parking counter."
    },
    {
        "text":"When the driver sits in the car, it deactivates the card, and it calculates the amount that corresponds to the exact time parking."
    },
    {
        "text":"The parking workers check the correct payment using a manual reading device, which also sends information about payments and parking time to the central city data processing system."
    },
    {
        "text":"Since the system works with non-cash operations, theft in it is practically impossible."
    },
    {
        "text":"Others either hide tattoos or try to use cosmetics."
    },
    {
        "text":"But one company, instead of cosmetics, grew microshchka- cosmetic artificial leather, which can be used to mask tattoos, moles and other unwanted formations on the body."
    },
    {
        "text":"Skamper questions are unnecessary mobile phones are an increasing environmental problem."
    },
    {
        "text":"British scientists have developed telephone polymer corps that are decomposed in nature, so they can simply be thrown into a pile of compost and fertilizing flowers."
    },
    {
        "text":"Research is conducted by engineers and experts in the Vorvik University and PVAXX Research and Development."
    },
    {
        "text":"I?The place or scenario can be replaced by the FBI wanted to destroy an international criminal group that was engaged in drug smuggling, counterfeit money and counterfeit cigarettes to the country."
    },
    {
        "text":"The plan was to gather all the malefactors in one place and arrest."
    },
    {
        "text":"They did the intricate operation with the participation of two agents undercover, a man and a woman who interacted with smugglers for several years."
    },
    {
        "text":"These agents undercoat themselves, and then invited smugglers to play their wedding, which had to happen on the Royal Charm in the Gulf near Antlantic City."
    },
    {
        "text":"Invitations were sent out and the day of the wedding ceremony was appointed;Members of the group around the world have been given."
    },
    {
        "text":"The guests were assured that they would be taken to a yacht from decorated with holiday ribbons."
    },
    {
        "text":"The attackers who came in tuxedo and fashionable dresses were arrested by one by one."
    },
    {
        "text":"Having chose a place, the FBI managed to neutralize one of the most insidious criminal groups in one day."
    },
    {
        "text":"I?Other approaches can be used by a unique approach to selling music to ask the buyer to sing a song."
    },
    {
        "text":"Researchers at the Fraunhofer Institute of Digital Media Technology paired with the Musicline."
    },
    {
        "text":"DE, a German recording Internet platform, has made a system called Query by Humming for consumers who have a computer, sound card, microphone and Internet access."
    },
    {
        "text":"Soon the system will allow you to find compositions on the records of musical instruments."
    },
    {
        "text":"Innovations can be a great use for the sale of plates and radio stations that will quickly find your favorite tunes of music fans."
    },
    {
        "text":"They were the most successful commercial novelty in Procter & Gamble."
    },
    {
        "text":"Procter & Gamble has a standard presentation procedure for new ideas, but Polish Seidzhelov has managed to change the presentation of the presentation in two ways."
    },
    {
        "text":"First, he brought all the parts to compile the sample and collected it literally in the eyes of the company's management at the presentation itself, showing how much its invention is."
    },
    {
        "text":"Secondly, he blew his teeth a few days before the presentation."
    },
    {
        "text":"They were already shining."
    },
    {
        "text":"So the Seide became a model to himself!Combine truly creative thinking requires synthesis, that is, a combination process of not yet linked ideas, objects or services."
    },
    {
        "text":"The printing machine was invented when Gutenberg combined the coinage with the press for grapes."
    },
    {
        "text":"Gregor Mendel combined mathematics with biology and created a new science - genetics."
    },
    {
        "text":"Look at the picture below."
    },
    {
        "text":"Keep the book horizontally and lift the pencil about the middle of the distance between you and the pattern, and then focus your look on the pointed tip of the pencil."
    },
    {
        "text":"The eyes will gradually \"cross\", and both drawings will be poured into one three-dimensional pyramid."
    },
    {
        "text":"This effect can also be seen if you focus on the point between the two figures and slowly lift the book to the tip of the nose."
    },
    {
        "text":"The three -dimensional pyramid came from the merger of two unrelated objects."
    },
    {
        "text":"So a new idea can come from a merger with another idea."
    },
    {
        "text":"Question Skamper Combining, ask: • What ideas can be combined?• Can you combine goals?• What about the range of goods?• How about creating a mixture, alloy, ensemble?• Is it possible to combine devices?• Which other item can be connected to this item?• How can a combination be combined?• What can be combined to multiply the number of possible applications?• What materials can be combined?• Is it possible to combine needs?I?The materials can be combined by the Hungarian architect combined cement with optical fiber to create a new type of concrete capable of passing light."
    },
    {
        "text":"The new concrete had the strength of the usual, but thanks to the inserted beams of glass fibers it was possible to see objects from the outside, for example, the outlines of trees."
    },
    {
        "text":"The shadows on the light side were dropped on sharp contours on the dark side."
    },
    {
        "text":"Even the colors remained the same."
    },
    {
        "text":"The union of these materials impressed that the thickness and severity of the concrete simply disappeared."
    },
    {
        "text":"I?Ki elements can be combined with a new multi -purpose communications and kitchen entertainment center allows you to feel safe."
    },
    {
        "text":"ICEBOX, developed in Beyond Connected Products, that is, in one of Salton Inc. units."
    },
    {
        "text":",- a multimedia device with a compound motor, where family members can watch DVD, television gears, use the Internet, order food, download recipes for a family chef."
    },
    {
        "text":"The device also allows you to monitor the whole home: say, parents in the kitchen see who came to the front door or how children play in the house or in the yard."
    },
    {
        "text":"I?You can combine ideas to analyze the first or best idea that comes to mind and try to understand whether it can be combined with other ideas to create something more effective."
    },
    {
        "text":"In the middle of the 1880s, new technologies have allowed George Eastman to develop a light cellulose film, which, unlike heavy glass photoplates, did not deteriorate so easily."
    },
    {
        "text":"The idea itself was great!So Istman developed a light camera he used"
    },
    {
        "text":"In just ten years, this combination has turned Eastmen Kodak into a world leader in photography."
    },
    {
        "text":"Suppose that you combined a home toilet with a urine analysis, blood pressure, pulse, temperature and body weight measurement."
    },
    {
        "text":"This is what made one Japanese company."
    },
    {
        "text":"Its invention is called a smart toulet and makes the above user tests, and then displays them on a built-in screen."
    },
    {
        "text":"What happens when you combine the ability to persuade food and music?One marketing research has shown that the subjects, which were offered peanuts and peps-cola, were easier to have influential text on packaging than people who were not offered."
    },
    {
        "text":"Another experiment demonstrated that the subjects who listened to folk music were more influential advertising message than those who did not listen to such music."
    },
    {
        "text":"Therefore, it is no coincidence that experts responsible for advertising candidates for the post of president willingly use nice background music in each commercial."
    },
    {
        "text":"Sake manufacturer in the Japanese city of Fukushima combined classical music with enzymes of his product."
    },
    {
        "text":"And now everyone assures that the taste of vodka has improved since it has begun to make music."
    },
    {
        "text":"So the demand for Sake Mozart is only growing."
    },
    {
        "text":"What can be combined to increase the number?Possible applications of products at Sheaffer Pen have created a Prelude MPI handle that combined the functions of the pen and flashlight."
    },
    {
        "text":"The company called it a \"instrument for the Easter egg\"."
    },
    {
        "text":"Remove the cap - and you have a ballpoint pen."
    },
    {
        "text":"Twist the black belt - both around the handle itself, as well as yellow backlight appears on paper."
    },
    {
        "text":"The Japanese hosiery company saturates every couple of tights with millions of micro-capsules with vitamin C and marine algae extracts rich in minerals."
    },
    {
        "text":"It is assumed that when dressing tights are opened, and the nutrients are absorbed into the skin."
    },
    {
        "text":"I?Researchers can be combined on a car engine that will work on mixed fuel for a long time."
    },
    {
        "text":"In order to achieve as much efficiency and match"
    },
    {
        "text":"Questions of Skamper higher environmental standards, vehicles \"refuel\" combinations of various energy sources: gasoline, ethanol, electricity and natural gas."
    },
    {
        "text":"They can operate on more than one type of fuel, also equipped with computer, which analyzes the situation on the road and selects a fuel mixture for the most efficient use of energy and achieving the highest efficiency of the engine."
    },
    {
        "text":"Adapt one of the paradoxes of creativity is that for creative thinking we first need to familiarize yourself with the ideas of others."
    },
    {
        "text":"Thomas Edison says this: “Take your habit of looking for new and interesting ideas that have been successfully used by other people."
    },
    {
        "text":"Your idea should only be original in adapting it to the problem that you work on. ”"
    },
    {
        "text":"Many culture historians agree with Edison that all the variety of new ideas and objects is based on existing objects and ideas."
    },
    {
        "text":"Adaptation is a common and integral part of creativity."
    },
    {
        "text":"If there are several different cinemas in one place, it means that people will not go home without watching one of the most recent films, so there are much more tickets for sale in this condition."
    },
    {
        "text":"Now take and squeeze this idea to restaurants."
    },
    {
        "text":"People will visit the Multiplex restaurant system, wanting to dinner in a particular institution, but will know that in the case where there are no vacancies in the desired restaurant, they will still get the opportunity to smoke delicious dishes."
    },
    {
        "text":"You can even organize a phone line that is easy to call and find out about the vacancies in a certain restaurant."
    },
    {
        "text":"Think about the \"Moon Clubs\" that appeared through the idea of ​​the Book of the Month."
    },
    {
        "text":"I?The processes can be adapted after watching the movie \"Spider\" by researchers at the University of Manchester for some time the idea of ​​creating Velcro, with which people could climb into vertical structures, sticking to their surfaces."
    },
    {
        "text":"During the \"brainstorming\", they considered ways to climb the plants and trees of monkeys, reptiles, insects and spiders."
    },
    {
        "text":"They were most intrigued by night lizards - geckos that have tiny fibers on their paws that help them climb even smooth surfaces."
    },
    {
        "text":"Researchers have adapted this feature to their conditions and created \"Velcro\", which resemble the paws of geckos and are self -cleaning and repeated."
    },
    {
        "text":"Therefore, these velcroes with microfibers have transformed the developers into such gonna sleeves that gave people the opportunity to climb vertical surfaces as easy as it is done by geckos or spider."
    },
    {
        "text":"u?What contexts can be placed in the figures below the inner circles have the same diameter."
    },
    {
        "text":"So is because the context in which it is placed is affected"
    },
    {
        "text":"Question Skamper on what we see."
    },
    {
        "text":"When we put an object in an unusual context, our imagination gets the ability to stimulate new ideas."
    },
    {
        "text":"I can behavior be adapted?Under your conditions, a group of household goods developers drew attention to how people clean their bathrooms, and was fascinated by small tricks and rational ideas to facilitate this process."
    },
    {
        "text":"One of the developers who rested in Puerto Rico watched as the cleaner in the hotel used a flat broom to get into the least accessible shower corners."
    },
    {
        "text":"The developer borrowed this concept and created Mr."
    },
    {
        "text":"And now the owner of the brand Mr."
    },
    {
        "text":"The jacuzzi was in high demand and sold at frantic speed across the country - from California to the White House."
    },
    {
        "text":"The gene, which activates bioluminescence in the fireflies, began to be consumed in cancer cells, and they began to glow."
    },
    {
        "text":"Also, after adding a photosensitizing agent, the cell produced toxic substances and caused self-destruction."
    },
    {
        "text":"This principle is already used in photoodynia therapy that uses light outbreaks in the fight against tumors."
    },
    {
        "text":"The placement of light source directly into the cells allowed the tumors of the body in the body without the use of external light sources, which on the way to cancer cells cause harm to healthy tissues."
    },
    {
        "text":"What?O can be adapted in New Mexico launched a project to adapt the dope of a common, poisonous human, in order to clean the environment from heavy metals contamination."
    },
    {
        "text":"People often perceive objects they appreciate are larger than those that value less."
    },
    {
        "text":"What kind of tree in the picture attracts your attention?You automatically pay attention to the largest tree."
    },
    {
        "text":"That is why increase is very often used in advertising and technical design."
    },
    {
        "text":"Look for ways to increase your ideas, products or services, add something to them and multiply them."
    },
    {
        "text":"• What can be increased or expanded?• What can be exaggerated?• What can you add?Time?Power?The height?The length?• What about more frequency?What about new opportunities?• What can increase the cost?• What can be doubled?• How can you bring this to the greatest maxim?I?The characteristic features can be added one New Zealand company started making touch -fruit packaging."
    },
    {
        "text":"The packaging responds to the smell of reached fruits while changing its color."
    },
    {
        "text":"Initially, the sensors have a red color, then pink and finally turn yellow."
    },
    {
        "text":"By this color, buyers choose the fruit they need, given their taste or storage method."
    },
    {
        "text":"A freelance bedding developer, working on improving the usual blanket, invented a truly wonderful new product - Light Sleeper, such"
    },
    {
        "text":"Question Skamper himself a pillow with a blanket, which lightly wake up a sleeping person with light."
    },
    {
        "text":"You just set the time when you want to wake up, and in bed items there is a backlight that simulates dawn."
    },
    {
        "text":"The developer added a little electrical to the textile and created an electroluminiscent textile- a product capable of changing not alarm cloths."
    },
    {
        "text":"This technique will be a great use for people with seasonal psychological disorders, given the ability to simulate natural light, and therefore will help to secrete hormones that help to overcome various depression."
    },
    {
        "text":"It's the strongest beer in the world."
    },
    {
        "text":"It is given in bottles in the form of a copper brewery, which has been used by Brovary for centuries."
    },
    {
        "text":"Such beer is drunk with small sips."
    },
    {
        "text":"And withstand a drink in disposable tubs from under the bourbon, which gives it a rich taste."
    },
    {
        "text":"h?And you can do something giant in order to promote cheese products in Wisconsin, the world's largest cheese cheese weighing more than 40060 pounds, and then transported it from the city to the city within the advertising and information tour."
    },
    {
        "text":"I?You can also add functions to Matt Grossman and Ryan Lightbadi from the University of Perry, and have added another wheel to a training bike."
    },
    {
        "text":"It was called the \"transition bike\" because the appointment of the added rear wheel was to help the child balance at slow speed."
    },
    {
        "text":"As the speed of the wheels increased, and the child already kept balance on his own."
    },
    {
        "text":"The chef and the owner of Moto Omaro Kant's restaurant created a table silver, which can be invested in a seasoning and so improve the smell of dishes."
    },
    {
        "text":"He experimented with levy food."
    },
    {
        "text":"Adding helium to foam and using a special pistol of ion parts for small pieces of food, he hoped that one day, food would swim in the air above the table in the hall without plates."
    },
    {
        "text":"Oh?Can you add sound to long distances can be safer thanks to sound sensors in seats."
    },
    {
        "text":"During long flights, passengers are at risk"
    },
    {
        "text":"The time is a smart armchair in a plane designed in Britain is able to feel when someone is sitting for too long, and to give a sound warning, they say, \"get up and start moving.\""
    },
    {
        "text":"The Japanese company added the microchip the basis of the condom and created a \"singing\" condom."
    },
    {
        "text":"He plays a Beatles Love Me Do (\"Love me even harder\")."
    },
    {
        "text":"h?And it can be built by A&B Hydroponics, the first among all other companies has developed a verbal hydroponic rotational system for growing strawberries, tomatoes, flowers, mushrooms and herbs in an upright position."
    },
    {
        "text":"The rotational system on a quantitative meter will give more vegetables and fruits than any other previously expected system."
    },
    {
        "text":"Oh?Is it possible to do something high-speed Carter-Wallace Inc."
    },
    {
        "text":"Because, in the end, a man in common sense will ask about the products of this smaller grade?I?To achieve more IKEA frequency - a transnational corporation centered in Sweden - found a way to increase the number of visitors, leasing Christmas trees."
    },
    {
        "text":"\"You will not buy the spirit of Christmas, but you can rent it for $ 10,\" the company's advertising message reads."
    },
    {
        "text":"After the holidays, buyers return the trees, and IKEA uses them as mulch for their gardens or transmits the community."
    },
    {
        "text":"Buyers also receive a coupon for a free four-year-old blue spruce seedling, which is growing as part of the environment, and can pick up their tree in early April."
    },
    {
        "text":"Maintaining a warm relationship with buyers gave Ikea the opportunity to encourage them three times a year to visit the company's shops."
    },
    {
        "text":"Question Skamper?O can add costs aromotherapy is very popular with household products: it is used in baths and shower."
    },
    {
        "text":"Many manufacturers of standard and luxurious toilet paper have realized that by adding a pleasant smell and improving the design of their products, you can increase its cost."
    },
    {
        "text":"Manufacturers also produce toilet paper paper to make it more attractive to consumers."
    },
    {
        "text":"There are rolls of different colors, so buyers have the opportunity to find a roll for the color of their bathroom."
    },
    {
        "text":"There was a time when Ford Motors controlled 60 % of the automobile market."
    },
    {
        "text":"But General Motors raised the question of modifications a little differently and went to consumers with philosophy, who argued: \"A car of any color and shape for any wallet and purpose.\""
    },
    {
        "text":"To this Henry Ford replied: \"Every consumer will be able to paint a car in any color, if it is a car-black.\""
    },
    {
        "text":"General Motors has come to the leadership thanks to the successful modification of its products."
    },
    {
        "text":"And what can be modified?Any aspect of anything."
    },
    {
        "text":"Even the perfect square can be shown bent by circling it."
    },
    {
        "text":"In order to modify the idea, ask: • How can this be changed for the better?• What can be modified?• Is a new turn?"
    },
    {
        "text":"For example, ordinary waffle-tubes for ice cream appeared after one merchant intended to make the shape and use of his product."
    },
    {
        "text":"Ernest Gamvi tried to sell thin Persian waffles at the 1905 International Fair."
    },
    {
        "text":"When the ice cream seller ended in the dishes, Gamva brought him some hot waffles."
    },
    {
        "text":"The ice cream merchant twisted waffles with a tube, cooled and began to give them ice cream."
    },
    {
        "text":"I?K you can change something for the better franchising as a type of entrepreneurial activity has become so popular that many companies are now even difficult to find skilled merchants."
    },
    {
        "text":"Heavenly Hot Dogs has modified the appearance of hot dough trays so as to create the right conditions for the work of disabled people in strollers."
    },
    {
        "text":"The company is currently developing new mobile trays that can be served by people with disabilities."
    },
    {
        "text":"Products are in high demand, and the Executive Directorate believes that soon 50 % of all franchistors will be people with special needs."
    },
    {
        "text":"In addition, Heavenly was convinced that the tax burden was reduced, which is only $ 35,000 from the required 60,000."
    },
    {
        "text":"People with special needs are entitled to low interest loans and benefits for rents in military and government buildings."
    },
    {
        "text":"u?What kind of form it can produce insulin syringes have a somewhat disturbing appearance for both the users themselves and others."
    },
    {
        "text":"At the Battell Institute, they thought hard about the various consumption of the syringe needle and stopped on the ideas of Humapen- syringe-man-made use of reusable use."
    },
    {
        "text":"This attractive in appearance, very simple in collecting the device resembles an expensive handle, so it is comfortable to use"
    },
    {
        "text":"Skamper's questions in the presence of other people."
    },
    {
        "text":"Standard insulin cartridges and needles that are easy to charge are suitable for the handle, and the device itself has a clear dosage display, which is very important for people who suffer from diabetes."
    },
    {
        "text":"And what if you came up with a welcoming Christmas card, which would be a postcard that could be used instead of a picture?Such cards can be sold to corporations, politicians and all those who want to associate themselves with the idea of ​​efficiency."
    },
    {
        "text":"What is not a year, it was more difficult for adults to pay for a circus performance."
    },
    {
        "text":"But thanks to the modernization of the circus form and the transfer of attention to the execution of Cirque du Soleil changed the very concept of circus and began to start a multi-million dollar business."
    },
    {
        "text":"I?K you can change the shape of products from Moen revolution by changing the form of water flow in the shower."
    },
    {
        "text":"Most traditional heads in the soul have a fixed flow of water."
    },
    {
        "text":"Moen shower gives a mobile, rotating stream that envelops you from all sides."
    },
    {
        "text":"The technology allows you to create a flow of larger drops, and they retain more heat, so you get a warmer shower with less water."
    },
    {
        "text":"Such a simple thing as a change in the form of a business business card is capable of making considerable profits."
    },
    {
        "text":"The Max Pies Furniture Piesses distributes business cards with one loose corner, which shows: \"25 % more reliable than all other business cards.\""
    },
    {
        "text":"Customers not only leave a business card, but also show it to others while traveling."
    },
    {
        "text":"I?To make an unexpected turn recently only talk about gasoline prices."
    },
    {
        "text":"A large oil company develops a plan for the introduction of pre-paid gift cards with a number."
    },
    {
        "text":"The gasoline gift card gives the client a certain amount of free fuel, which is very reminiscent of a phone card."
    },
    {
        "text":"These cards expire six months from the date of purchase."
    },
    {
        "text":"The dealers who seem to be reduced by gasoline will soon be able to buy cards at current prices and will wait a few months to use them."
    },
    {
        "text":"If the prices are reduced, it turns out that they have created their own discounts."
    },
    {
        "text":"I?To improve the packaging of the jars with paint heavy, it is inconvenient to carry, inconvenient to close, it is inconvenient to open, it is difficult to pour out of them, in short, with them cheerful. But they"
    },
    {
        "text":"Dutch Boy has realized that this does not need any good reason, and the bank easily becomes an integral part of the product."
    },
    {
        "text":"They entered the market with a jug for paint, which is easier to carry and easier to close, from which it is more convenient to pour."
    },
    {
        "text":"New Twist & Pour paint capacity is a package innovation."
    },
    {
        "text":"You remove the lid and use the package itself as a bowl for a roller."
    },
    {
        "text":"No hassle or difficulty!Look at this paint tank and ask yourself why no one could think of it for so long?The new package not only increased the sale of paint, but also added the popularity of the Dutch Boy coming (retail prices)."
    },
    {
        "text":"I?You can modify standard procedures Famus Supply, a distributor of construction goods in Akron, Ohio, has introduced a new system called \"Health Dividends\"."
    },
    {
        "text":"Each year, two thirds of the contribution were returned to those who did not seek medical help."
    },
    {
        "text":"Such a system has encouraged workers to go to the hospital and more care about their health."
    },
    {
        "text":"As a result, the Famus Supple has lower health care costs than the country's average."
    },
    {
        "text":"Initially, they instructed the case with a calm and friendly agent with pleasant manners."
    },
    {
        "text":"Few people dared to try the grasshoppers to taste, and those who tried were not enthusiastic about their flesh."
    },
    {
        "text":"Therefore, they were involved in the advertising action of another agent who behaved cold, removed, and hostile."
    },
    {
        "text":"Oddly enough, most people have insects and have a positive appreciation of their taste."
    },
    {
        "text":"Question Skamper I?To change marketing, the famous Post-Iit Notepads 3M notepads were initially dependent on shops, as marketing experts relied on advertising and booklets that did not cause any noticeable interest among buyers."
    },
    {
        "text":"And then the chief sales manager Joe Remi pointed out that people, taking a notepad in their hands, then looked at him and studied for a long time."
    },
    {
        "text":"Remie has not convinced the company that it was advisable to make changes to the company's marketing approach and start giving out notepads for free as possible."
    },
    {
        "text":"As a result of the unexpected marketing course, the Post-Iit became one of the most popular products of 3M products."
    },
    {
        "text":"To offer other application, these questions will help you find your idea, product or service, and then imagine what else you can do with them."
    },
    {
        "text":"George Washington Carver, a prominent botanist and chemist, offered more than three hundred ways of using a regular arrah, because he never stopped the search."
    },
    {
        "text":"In the following drawing, the image in the middle can be perceived as \"13\" if you read from top to bottom, or \"B\" if you read the letters from left to right."
    },
    {
        "text":"Each thing acquires its value depending on the method of use."
    },
    {
        "text":"Creative people can create something very useful from nothing."
    },
    {
        "text":"And then he began to sell it with explanation: \"Gayetti's hygienic toilet paper is a perfectly clean object for the toilet and an effective remedy for hemorrhoids.\""
    },
    {
        "text":"In this new context, ordinary horse paper has turned into first toilet paper."
    },
    {
        "text":"Post-Iit notebooks, Silly Putty molding clay and vulcanized rubber were invented by people who tried to create something else."
    },
    {
        "text":"Skillful entrepreneurs will even stand with a stretched hand on the street, only someone would give them at least a small idea."
    },
    {
        "text":"Sales were void."
    },
    {
        "text":"Customers always asked about goods that its company did not have."
    },
    {
        "text":"Newton was tired of letting buyers with nothing and lose money, so he left the company and started his own business."
    },
    {
        "text":"He also offered customers and his own ideas."
    },
    {
        "text":"And soon they began to perceive him, rather as a consultant than the seller, and his business quickly gained momentum and flourished."
    },
    {
        "text":"What?O can be done with waste, the owner of one large farm for growing chickens has conceived the use of chicken feathers."
    },
    {
        "text":"He collaborated with researchers from the US Agricultural Research Service and found that chicken feathers were able to save from tree raising, replacing a wooden pulp in various types of products."
    },
    {
        "text":"Replacing half a wooden pulp feathers in compositional paper means that the number of trees required for this purpose will also be reduced."
    },
    {
        "text":"Feathers can also be used in the production of stronger plastic composition-"
    },
    {
        "text":"Questions of less density for vehicles, boat exteriors, and similar products."
    },
    {
        "text":"Goodyear Tire & Rubber owns in Jackson, Michigan, thermal target that does not pollute the environment, despite the use of defective tires as fuel."
    },
    {
        "text":"So the terrible dream of ecologist with billions of tires that pollute the environment could end."
    },
    {
        "text":"About 9 % of tires are currently processed in the world (their burning was prohibited by law) and the dump is in shortages."
    },
    {
        "text":"Currently, rubber rims are made of used surgical tubes."
    },
    {
        "text":"Garbage is pressed into building blocks or processed into polycrew acid, which is further converted into new garbage bags."
    },
    {
        "text":"The sawdust is sold in the form of interdependent logs for many."
    },
    {
        "text":"The slag is used as a soil enhancer."
    },
    {
        "text":"And petro-chemical waste is converted to plasticine."
    },
    {
        "text":"I?To still be applied without changes did you see these mesh bags that sell fruits or onions?And they can be used on the beach to collect seashells or store sun cream and other small items that are easily lost in the sand."
    },
    {
        "text":"And if you need to rush them in water from dirt or sand, they will dry before you return home."
    },
    {
        "text":"Metallic surgical pins and compounds that have survived in the remnants of bodies, cremation, will be reworked according to the newly developed scheme of Northern Merset in England."
    },
    {
        "text":"A member of the Municipal Council submitted a plan of processing of metal pins, plates and artificial joints."
    },
    {
        "text":"What can be other applications?If this modify medical waste has become a big problem in the US."
    },
    {
        "text":"Most of them are burned, which is a fairly expensive thing, and with a high risk of air pollution."
    },
    {
        "text":"The high cost of waste treatment and transportation prompted some hospitals to illegally export, which provokes all sorts of rumors about health threats when waste, for example, is taken to the beach."
    },
    {
        "text":"Fortunately, Combustion Engineering in Stanford, Connecticut, has developed a way to disinfect medical waste with modified stoves that can be transported from place to place."
    },
    {
        "text":"Then disinfected waste can be pressed and boldly buried in landfills or burn."
    },
    {
        "text":"The disinfection process lasts only 20 minutes."
    },
    {
        "text":"u?What other industries can be used by conservatively -minded employees of the research center borrowed the concept of private property and applied it to a serious environmental problem."
    },
    {
        "text":"The idea was to increase the number of elephants privately owned and so prevent poaching."
    },
    {
        "text":"The first donut did not have holes."
    },
    {
        "text":"According to legend, a little boy who watched the mom frying donuts, noted that their middle was not enough."
    },
    {
        "text":"He took the fork and chose the middle, creating a well -known kind of baking."
    },
    {
        "text":"Questions Skamper Ideas sometimes come through the subtraction of something from the subject."
    },
    {
        "text":"Here, thanks to the vitominity of ideas, objects and processes, you can gradually narrow the task to the part or function that is actually necessary or can be suitable for something."
    },
    {
        "text":"For example, if you discard the military functions of the tank and leave only weight and caterpillar, then the tractor will be obtained."
    },
    {
        "text":"Can you guess what Christmas greeting is in the picture on the previous page?This word \"noel\" 1 (no l)."
    },
    {
        "text":"For this reason, NASA supports research in new mobility technologies that can reduce the weight of such space spaces for space travel."
    },
    {
        "text":"Dava Newman, Professor of the Massachuseta Technology Institute, is engaged in research in the field of aviation engineering and develops innovative spacesuits."
    },
    {
        "text":"Its research team is working on the creation of polymeric material, which can be applied in the form of an astronaut in a camera that resembles a camera for instant tan."
    },
    {
        "text":"The laser beam designs red light outlines of the keyboard on the desktop or on any other flat surface."
    },
    {
        "text":"A sensor similar to that used in digital cameras monitors the reflection of infrared light, designed at the same point."
    },
    {
        "text":"The display changes, so the sensor is able to recognize the \"keys\" you pressed."
    },
    {
        "text":"The virtual keyboards will soon begin to be mounted in the devices with which they are combined."
    },
    {
        "text":"When there are no needs for such keyboards, they will become invisible."
    },
    {
        "text":"What?O can be missed if you like skiing skiing, but you do not have a person who would run a motor boat, now you can forget about your care and skate yourself."
    },
    {
        "text":"Solo is a motor boat created for this case."
    },
    {
        "text":"The boat is 2.5 meters long made of fiberglass, and all the \"levers\" of the control, including the gas pedal, turns and button \"Start\/stop\" are placed on the handle of the tow rope."
    },
    {
        "text":"For additional safety, the function of the emergency shutdown and the stop that works as soon as you release the towing rope handle."
    },
    {
        "text":"One farmer in Mexico breeds cows with a weight of 25 % less than usual, but which give as much milk as ordinary."
    },
    {
        "text":"The California University Scientist in Berkeley has created the smallest electric motor that is three hundred times smaller than human hair."
    },
    {
        "text":"The golden blades rotate around their axis, made of numerous, inserted into each other carbon nanotubes."
    },
    {
        "text":"What?O can be divided or divided by Lenox glass products well known that most brides want a complete service of quality porcelain utensils, but it is too expensive for a gift from one person."
    },
    {
        "text":"So they asked themselves the question, \"And if you separate the service so that people can buy it in separate parts?\"So they used the old idea of ​​the wedding list when the bride records only Lenox porcelain utensils and directs all guests to one seller."
    },
    {
        "text":"A simple idea - dividing a big purchase into smaller ones - made Lenox the most beloved manufacturer of \"good porcelain\" and one of the enterprises that develops at the fastest pace in the United States."
    },
    {
        "text":"Question Skamper I?This can minimize the new PID lamp does not have a metal, plastic or wooden stand."
    },
    {
        "text":"Instead, it is kept on a helium -filled Mylar ball."
    },
    {
        "text":"Depending on the needs, you can adjust the length of the rope on which the ball is held and get more or less light."
    },
    {
        "text":"The LED lamp can be directed up for scattering or downwards- for more intense."
    },
    {
        "text":"And since the LED lamp, you can count on low electricity consumption and long service."
    },
    {
        "text":"What can be applied or disappeared in the figure below the internal squares of the same size."
    },
    {
        "text":"Due to the reduced surrounding squares on the baby to the right, the inner square seems larger than the square on the left."
    },
    {
        "text":"Think about the product as an object surrounded by advertising, marketing, market promotion programs as squares surrounded by other figures in the picture above."
    },
    {
        "text":"In some cases, when all promotions and promotion programs are diminished, the quality of their surrounded product (inner square) is perceived much higher than in reality."
    },
    {
        "text":"For example, compare the modest Rolls Royce advertisement with a screaming General Motors."
    },
    {
        "text":"The cost of Rolls Royce is not even close to the amount that an average person can expect."
    },
    {
        "text":"But still such advertising works."
    },
    {
        "text":"Change in places, rearrange consider the alphabet: abcdefghijklmnopqrstuvwxyz."
    },
    {
        "text":"It can also be said that creativity consists largely with the ceasefires we know to find out what we do not know."
    },
    {
        "text":"Permutation usually involves innumerable variants of ideas, goods and services."
    },
    {
        "text":"The next puzzle, which is likely to come from Japan, to solve quickly enough if you make the right permutation."
    },
    {
        "text":"Lay the eight toothpicks, as shown in the figure below, in the form of a fish floating to the left."
    },
    {
        "text":"Put a coin in the eye."
    },
    {
        "text":"Task: Move only three toothpicks and a coin so that the fish floats in the opposite direction (the answer is at the end of the section)."
    },
    {
        "text":"Just as we change the direction of fish movement, you can create new ideas by moving only information available."
    },
    {
        "text":"Ask: • Which other permutation could be better?• Replace the components?• another pattern?Another location?• another sequence?Change order?• Change the cause and effect?• Change the pace?• Change the schedule?I?Other permutation could work better every trip on the elevator is sometimes regarded as a trip of local importance."
    },
    {
        "text":"The elevator can make five, ten or even fifteen stops to your floor."
    },
    {
        "text":"This is an expensive type of transport, and people are annoyed by waiting in the lobby."
    },
    {
        "text":"But the Schindler elevator production company came up with a fairly effective procedure. You approach"
    },
    {
        "text":"Questions of Skamper Sun to the elevator and pick up your floor on a centralized control panel."
    },
    {
        "text":"In response, the remote reports which elevator goes to your floor."
    },
    {
        "text":"Using simple pre -sorting, the company was able to turn each elevator into a kind of express."
    },
    {
        "text":"The elevator lifts you to the twelfth floor and quickly sinks back into the lobby."
    },
    {
        "text":"This means that buildings can be built higher, they will need less elevators for a specific number of people, will also reduce the expectation time of LiTTA, and the precious place in the building will be used for people, not for elevators."
    },
    {
        "text":"I?can you change the schedule and if the schedule of payment of commission fees?Create such \"silver handcuffs\" - a system of delayed rewards."
    },
    {
        "text":"Set a specific purpose for the seller who, say, sales worth $ 100,000."
    },
    {
        "text":"But if the employee is released earlier, then the company leaves money to itself."
    },
    {
        "text":"I?K you can change the scheme Timberland Travel Gear came up with an unusual shoe selling scheme."
    },
    {
        "text":"It built the so -called modular shoe line."
    },
    {
        "text":"You can, for example, buy only the top of the shoes, that is, without the base (sole)."
    },
    {
        "text":"The purchased part of the shoe will be flexible, it can be compressed, it will take up less space, which means that it will reduce the volume and weight of shoes for travelers by about 50 %."
    },
    {
        "text":"If one of your shoes is worn out, then you do not have to throw away the entire shoe."
    },
    {
        "text":"You will be able to leave a good part of the shoe and replace the other."
    },
    {
        "text":"This scheme reduces the cost of shoes and increases its convenience."
    },
    {
        "text":"I?K can you change the pace of what is happening when sellers change the pace of presentation of the product?Sometimes the protospheres who speak with buyers are treated with some suspicion, but in fact, rapid speech adds convincingness."
    },
    {
        "text":"Listeners were considered to be more aware and unparalleled, so it seemed more convincing and easier to change the opinion of the subjects."
    },
    {
        "text":"It turns out that you are talking faster, then people believe that you know well what you are talking about."
    },
    {
        "text":"I?K can replace the components of this issue helped young Japanese businessman to get large fortune in an extremely short period of time."
    },
    {
        "text":"In the meantime, more cars appeared."
    },
    {
        "text":"In addition, citizens often traveled at high speeds that have changed since the tenth century."
    },
    {
        "text":"Sometimes even two cars could not be dispensed, and every few miles the driver went to the ditch or got on the unclear hidden crossings and intersections, where several roads crossed at all possible angles."
    },
    {
        "text":"The accident on the roads increased simply with a catastrophic pace, especially at night."
    },
    {
        "text":"The press demanded that the government would take at least twenty years to pave roads, and the campaign \"for a free ride\", in fact, did not produce any results."
    },
    {
        "text":"Tamon Ivas looked at the traditional road reflector and made up that the glasses, which play the role of mirrors, can be rearranged so that they reflect the light from the fictional headlights, from any direction and in all sides."
    },
    {
        "text":"The government has established thousands of such Ivas reflectors, so soon the number of accidents decreased sharply."
    },
    {
        "text":"Picking up a puzzle with a fish solving a puzzle with a fish: move the coin and three toothpicks, as it is said in the picture below:"
    },
    {
        "text":"Question Skamper turn to the other side?Changing your vision to the opposite will expand your thinking."
    },
    {
        "text":"Look at the opposites and you will open things you usually do not see."
    },
    {
        "text":"This drawing was proposed by psychologist Edgar Rubin in 1915."
    },
    {
        "text":"It can be seen as a vase and two human profiles."
    },
    {
        "text":"When using a reverse approach, things are taken as they are, and then they are changed to something opposite to obtaining new ideas."
    },
    {
        "text":"Dr. Albert Rosenberg, a well-known creativity researcher, described this pro-phrase \"Janus' thinking\" in honor of the ancient Roman god Janus, who was depicted with two faces that look around."
    },
    {
        "text":"Jannus thinking implies that two or more opposites (antithesis) are considered simultaneously or as existing side by side, or as equal, actual and true."
    },
    {
        "text":"Dr. Rosenberg saw signs of Janus' thinking in Einstein's works, in Picasso and Conrad's works."
    },
    {
        "text":"Janus thinking is, in the way, to ask, \"What is the downside of this phenomenon?\", And then try to imagine both opposites that exist at the same time."
    },
    {
        "text":"The reverse approach involves the following questions: • How can you change positive and negative places?• What are opposites?• What is negative here?• Can I turn it inside out?Wrap your feet up?Change the mountain and the bottom?• What is there behind?• And if you change the roles?• And if you do it unexpectedly?I?The failure can be turned into success every time we try to do something and fail, then we take something else."
    },
    {
        "text":"Whatever simplified this statement may seem, it is the first principle of creative action."
    },
    {
        "text":"Reincaping the question \"Why did I fail?\"on “what did I do?”Immediately changes the negative to the positive."
    },
    {
        "text":"Has already passed more than one year since"
    },
    {
        "text":"Instead, he created a piece of white, similar to the wax of the material that had high thermal conductivity and did not stick to the surfaces."
    },
    {
        "text":"Fascinated by his find, he abandoned the initial direction of research and experimented with the newlywed material, which, finally, began to be used in the production of household goods, and we learned about Teflon."
    },
    {
        "text":"I can be negative?The opposite of one of the disadvantages of good clothes is expensive service in dry cleaning."
    },
    {
        "text":"Such a device extends the duration of wearing clothing from one cleaning to the next."
    },
    {
        "text":"New York ice cream salesman offers discounts tied to temperatures."
    },
    {
        "text":"The lower the thermometer column, the cheaper ice cream."
    },
    {
        "text":"Oh?How can you change the schedule and should farmers be offered to plow fields at night, not in the afternoon?Peter Yrozhek, together with his colleagues from the University of Bonn, in Germany, found that there were less weeds in the land plowed at night."
    },
    {
        "text":"Most weed seeds need less seeds than the milliseconds of sunlight, but the seeds of most cereals sprout in complete darkness."
    },
    {
        "text":"During plowing, weed seeds are temporarily found on the surface, and only then does the earth again cover it."
    },
    {
        "text":"In particular, there are so few weeds growing in wheat fields at night that there is no need for pesticides."
    },
    {
        "text":"Oh?Is it possible to change the service and now let's get back in the past, when doctors came to the patients."
    },
    {
        "text":"Instead of going to the doctor, we will do the opposite and check the condition of our health at home."
    },
    {
        "text":"A personal health control system at home is being developed."
    },
    {
        "text":"Consumers will soon be able to have a good health check at home comfortable and cozy conditions with confidentiality."
    },
    {
        "text":"Questions Skamper Checking the state of circulation, heart and kidneys will be as simple as the household pregnancy test."
    },
    {
        "text":"Patients through the Internet will send their remedies to get advice from it."
    },
    {
        "text":"The doctor will be able to send a carriage of fast assistance with specialists for more complex tests and treatment."
    },
    {
        "text":"Oh?Do opposites work instead of selling something, sell nothing."
    },
    {
        "text":"One Australian developing hermit came up with an invisible Jim, a toy that no one sees."
    },
    {
        "text":"The box states that Jim \"away without a barbed look\" and boasts his hands that cannot be shaken, because they are \"not visible on TV\", and he can even wear a \"camouflage\" suit (sold separately)."
    },
    {
        "text":"The toy is advertised as an alternative to a welcoming card, and its retail price is about $ 3."
    },
    {
        "text":"The cost of packaging made of embossed cardboard wrapped in a clean plastic wrapper is 10 cents."
    },
    {
        "text":"Oh?Is it possible to change the process of bicycle designers usually develop a saddle last."
    },
    {
        "text":"But the Stylyx bicycle became the first when they first designed the saddle."
    },
    {
        "text":"Starting from the end, Stylyx has created a bicycle with a unique ergonomic design that minimizes the possibility of rubbing the cyclist's skin and facilitates pedal."
    },
    {
        "text":"LEGO has created an electronic design set."
    },
    {
        "text":"The customer is outlining his project online, and then LEGO produces details for him (provides all kinds of additional services) and sends them to the customer for use."
    },
    {
        "text":"So, the customer starts with the completed project, and then embodies it from the details sent."
    },
    {
        "text":"Oh?Was it possible to turn the time when two furniture shops worked on Maine Street in Elmira."
    },
    {
        "text":"One day, a sign appeared on the wall of one of the shops: \"The cheapest furniture on this one.\""
    },
    {
        "text":"In another shop they replied: \"The cheapest furniture in this city.\""
    },
    {
        "text":"Escaletia was gaining momentum: \"... in this district.\""
    },
    {
        "text":"\"... in this state.\""
    },
    {
        "text":"\"... in America\" ​​\"... in the free world.\""
    },
    {
        "text":"\"... in the world.\""
    },
    {
        "text":"\"... in the universe.\""
    },
    {
        "text":"He realized that he needed to declare only the opportunity to buy furniture from him cheaper than his competitor."
    },
    {
        "text":"What?O will be unexpected what your reaction will be if the garbage can suddenly talk?And in Germany, it was such a garbage urn and created."
    },
    {
        "text":"She thanks people for cleanliness."
    },
    {
        "text":"The developers of the urine hope that in such an unobtrusive way, they will hide people to throw garbage not under their feet, but in the adapted baskets."
    },
    {
        "text":"Strategically located \"smart baskets\" use solar energy to power and can say \"thank you\" in three languages."
    },
    {
        "text":"Change your angle."
    },
    {
        "text":"Look at the picture on the left."
    },
    {
        "text":"The plane flies to you or from you?Look at the picture again;And are you able to change the direction of his movement?If you find it difficult to see how he flies towards you, imagine that you look at him down."
    },
    {
        "text":"And if you can't see how he flies from you, imagine that you are standing under the plane, and he flies above you."
    },
    {
        "text":"There is a high probability that when you look at the plane for the first time, you will see how it flies in only one direction."
    },
    {
        "text":"But here you focused on something else- and in a few seconds your perception of the direct movement of the aircraft has changed, and you got a new look."
    },
    {
        "text":"So with ideas."
    },
    {
        "text":"If you focus on something else for a few seconds, you will have a new perception."
    },
    {
        "text":"At the end of the section, all ideas are in a state of constant variability."
    },
    {
        "text":"There can be no final idea, as the final poem cannot be, after which all subsequent poetry will become unnecessary, or the final symphony, after which all other musical works will be superfluous."
    },
    {
        "text":"Remember the masterpiece Leonardo da Vinci \"Mona Lisa\"."
    },
    {
        "text":"He worked on him for four years and tried to improve until his death."
    },
    {
        "text":"We throw a look at the illustration to the right we see a giraffe and read on."
    },
    {
        "text":"Did many of us noticed that giraffe has unusual skin?It is striped."
    },
    {
        "text":"In fact, it has the same stripes as zebra."
    },
    {
        "text":"Mis- Limo stereotypically."
    },
    {
        "text":"During the seminars, I sometimes give the group a candle, a cork tree stove and a box of buttons."
    },
    {
        "text":"I suggest fixing a candle on the wall so that it does not bond the wax on the floor."
    },
    {
        "text":"The vast majority of participants are difficult."
    },
    {
        "text":"But when I give"
    },
    {
        "text":"Skamper questions are a candle group, a cork tree board, a button, and then a box from the buttons, many of the participants quickly find a solution to the task, because now they see something more in the box than the buttons container."
    },
    {
        "text":"In the first case, a box with buttons calls certain specific associations."
    },
    {
        "text":"Therefore, the participants see in it only a container for buttons, not a possible means of attaching the candle to the wall."
    },
    {
        "text":"When the box is separated from the buttons, the participants quickly guess how to use it to solve the task: attach to the wall in the form of a stand, and put a candle on top of it."
    },
    {
        "text":"The participants of the seminar look at the box of the buttons and do not see the little things."
    },
    {
        "text":"And the smallest often contains the embryo of an idea that leads to creative thinking."
    },
    {
        "text":"The listing of parts or characteristic features of the object will allow you to break the steady idea of ​​the subject as an indissoluble whole and identify the connections that you might not notice."
    },
    {
        "text":"You can list the characteristic signs of rotating door, and then focus alternately on each of these features, asking the skamper questions."
    },
    {
        "text":"Possible signs: • Doors have separate compartments."
    },
    {
        "text":"• pushing your hand - energy that causes the door to rotate."
    },
    {
        "text":"• The door is made of glass to look through it."
    },
    {
        "text":"• It is necessary for the door to push one person or several people at the same time."
    },
    {
        "text":"A sign of \"pushing a hand - energy that causes the door to rotate\" reflects on ways to use all energy produced by thousands of people in the course of pushing these doors."
    },
    {
        "text":"And this, in turn, creates the idea of ​​improving the rotating door, in order to obtain electricity from the power of people when pushing doors, that is, to somehow use this energy."
    },
    {
        "text":"The separation of the characteristic features of the rotating door destroys our already established idea of ​​the door and encourages the creative way of using the potential energy of these doors."
    },
    {
        "text":"There is a so-called free dance when dancers from time to time are imperative, following a general theme."
    },
    {
        "text":"Such linear techniques accurately reflect orderly information, and you are clearly moving with certain steps to a new idea."
    },
    {
        "text":"Group B Eretaging the rope Reception: Analysis of the field field."
    },
    {
        "text":"Short description: how to graphically make positive and negative tasks, and then maximize the pounds and minimize the negative ones."
    },
    {
        "text":"From the Krynka Ideas Reception: morphological analysis."
    },
    {
        "text":"Short description: how to identify and put out the settings of a task in order to rapidly develop thousands of new ideas."
    },
    {
        "text":"Ideas Reception: FCB grille."
    },
    {
        "text":"Short description: How to find new ideas and creative strategies, using a relic for organizing complex arrays of information."
    },
    {
        "text":"Short description: how to depict obstacles in the form of charts, and then use them to achieve your goal."
    },
    {
        "text":"FNix Reception: Question."
    },
    {
        "text":"Short description: How to create a keywort indicator and how to create a matrix from keywords to develop new ideas."
    },
    {
        "text":"Musical fruits Reception: scenario of the future."
    },
    {
        "text":"Short description: How to draw up a scenario of the future to take advantage of unexpected opportunities."
    },
    {
        "text":"If you are allowed to leave one card to choose from, discard the other and without restrictions to pull new ones from the deck, you will get Street Flash after all."
    },
    {
        "text":"With the known number of cards, there are a huge number of connections - either good or unnecessary."
    },
    {
        "text":"The more combinations you get out, the more likely you are to get a winning combination."
    },
    {
        "text":"This is the essence of the picture of ideas."
    },
    {
        "text":"The picture of ideas is designed on the basis of the so -called morphological block, the honor of the invention is attributed to Dr. Fritz Tsvika."
    },
    {
        "text":"It is a way to automatically combine the parameters of the task for the development of new ideas (in this case, the \"parameters\" should be understood as characteristics, different factors, variables and components)."
    },
    {
        "text":"You choose the number and type of task parameters."
    },
    {
        "text":"It is very important to identify these parameters and make a list of variations for each of them."
    },
    {
        "text":"Imagine the parameters as a suit of cards (worms, peaks, trefa, tambourines), and variations - as different dignity of cards of one suit."
    },
    {
        "text":"By creating new combinations of parameter variations, you create new ideas."
    },
    {
        "text":"Formulate the problem.2."
    },
    {
        "text":"Highlight the task settings."
    },
    {
        "text":"To understand which one is important, ask yourself, \"Will this task exist if you remove the parameter under consideration?\"3."
    },
    {
        "text":"Make a list of variations."
    },
    {
        "text":"Under each parameter, write a list of all variations that you can just think of."
    },
    {
        "text":"The number of parameters and variations determines complexity 1"
    },
    {
        "text":"Drawings of ideas."
    },
    {
        "text":"In general, new ideas in a simple environment to find easier than in complex."
    },
    {
        "text":"Try to create different combinations."
    },
    {
        "text":"When the box is ready, create several random combinations of parameters and variations, choosing one or more parameters from each column of the matrix, and combine them, creating completely new shapes."
    },
    {
        "text":"You can overcome all possible combinations in the table (see."
    },
    {
        "text":"Below) and see how they influence the solution of your task."
    },
    {
        "text":"If you work with a chest of ideas containing more than ten parameters, you will see that random search is very useful, but it is better to limit yourself to some part of them, which will be the most significant."
    },
    {
        "text":"Consider an example."
    },
    {
        "text":"A new laundry basket Situation: I am a marketing director in a company that produces a lingerie basket."
    },
    {
        "text":"The market is saturated with a similar product, and the company needs a new development that can attract the attention of buyers."
    },
    {
        "text":"Description: I study existing lingerie baskets and write their base parameters."
    },
    {
        "text":"I am going to work with only four parameters: material, shape, surface and location - and for each plan no more than five variations."
    },
    {
        "text":"Watch the presentation !!!!!!!!!!!!Material Form The surface of the location of the box of ideas: the list of parameters is located in the upper line of the matrix."
    },
    {
        "text":"Under each of them - five cells for variations."
    },
    {
        "text":"To create variations, I wonder: 2"
    },
    {
        "text":"• What materials can be made of lingerie baskets?• What shape can the lingerie basket be?• What surface can they have?• Where can they be installed?I write down five alternatives under each heading."
    },
    {
        "text":"Finding an idea: The next step is to arbitrarily select one or more criteria and connect them to identify new opportunities."
    },
    {
        "text":"These random combinations can highlight the idea or possible solution."
    },
    {
        "text":"After a few passes through the matrix, some combination is able to suggest the idea of ​​a new basket design."
    },
    {
        "text":"Idea: Using a random combination, namely mesh material, cylindrical shape, painted surface and location on the door - I offer a laundry basket made of basketball mesh, about a meter long, stretched to the hoop that is attached to the door."
    },
    {
        "text":"Children can throw dirty lingerie into the basket, as if playing basketball."
    },
    {
        "text":"When the basket is filled, it is enough to pull the rope - and the linen falls out."
    },
    {
        "text":"Theoretically, ideally arranged box of ideas contains all possible solutions to this task."
    },
    {
        "text":"It can be incomplete;Moreover, it may not include a critical importance parameter or a combination required."
    },
    {
        "text":"If you feel that it is right, you need to review the parameters and variations, recycle the list.3"
    },
    {
        "text":"New ideas and inventions are simple combinations of existing parts and fragments."
    },
    {
        "text":"The box of ideas seems to grasp the existing information and takes its immediate picture - so expressive that it contributes to the birth of new ideas literally from nothing."
    },
    {
        "text":"When the idea arises, you rejoice as a child who caught his first fish."
    },
    {
        "text":"Summary when creating a poem, you begin to realize that the need to limit the choice of a word with a poetic size requires search."
    },
    {
        "text":"You will reject some options and find others, each time building words in another way, which prompts the imagination to work even more actively."
    },
    {
        "text":"The form is a way of finding new values, employees with an incentive to rethink."
    },
    {
        "text":"Think about how many new values, Shakespeare has introduced into his plays, writing them with a white poem, not prose, or in their sonnets, limited to 14 lines."
    },
    {
        "text":"If you try to put the task within the framework of \"boxing ideas\", it will simplify it and present it in a concise form."
    },
    {
        "text":"Imagine Mima, who shows a person walking the dog."
    },
    {
        "text":"The elongated hand of Mima as if he squeezes the dog leash."
    },
    {
        "text":"When Mim pulls his hand forward or back, you imagine the dog, pull the leash to sniff something interesting for her."
    },
    {
        "text":"The dog and leash become real participants in the scene, although in fact, no other and in memory."
    },
    {
        "text":"The \"Chest of Ideas\" gives an idea of ​​that connection (mime and his hand), and this is a sub -imagination of your imagination, to fill the gaps (leash and dog) and to produce new ideas.4"
    },
    {
        "text":"Suppose you say to the architect at home that you like comfortable round handles on the door between the kitchen and the living room."
    },
    {
        "text":"Such a vision shows that the answer to the connection between the two rooms is already a door, not some specially planned space, design or method of cooking and serving it to the table."
    },
    {
        "text":"The assumption is that a round handle is a solution to a task, immediately limits a large number of other opportunities."
    },
    {
        "text":"Any original assumption can be in doubt."
    },
    {
        "text":"Action Plan to change the task: 1."
    },
    {
        "text":"Formulate the task.2."
    },
    {
        "text":"Write out the original assumptions.3."
    },
    {
        "text":"Try in doubt your most important assumptions.4."
    },
    {
        "text":"Change each of the assumptions to the opposite and write down.5."
    },
    {
        "text":"Make a list of other views that may be useful to you.6."
    },
    {
        "text":"Ask yourself how to implement an alternative assumption."
    },
    {
        "text":"Make a list of as many points of view and ideas as possible."
    },
    {
        "text":"For a long time it was believed that the exact indicators of the human body, such as heartbeat, breathing, body temperature, presence of dangerous gases, etc., can be obtained if the person does not move and with the help of wires will be connected to medical equipment."
    },
    {
        "text":"A group of doctors in the US Navy has questioned such an assumption and in a joint effort, a way to obtain indicators of the life of wounded soldiers in a real-time mode on the battlefield."
    },
    {
        "text":"This information comes with telecommunications to doctors in mobile hospitals."
    },
    {
        "text":"And then medical workers, doctors and medical detachments take measures to save the most severely injured soldiers."
    },
    {
        "text":"The task was to find out the method of tracking the life of marines directly during the battle."
    },
    {
        "text":"The US Navy has financed a very original study that was conducted at George's Technical University."
    },
    {
        "text":"This project was governed by Dr. Sanderson Jayaran 1"
    },
    {
        "text":"And Sangmy Park, and the goal was to study synergy between textile production and computer technology."
    },
    {
        "text":"Common efforts, we managed to conceptually connect clothes and computers to create a \"smart shirt\"."
    },
    {
        "text":"A smart shirt is a t -shirt that is woven in the fabric of optical and leading fibers with sensors."
    },
    {
        "text":"The shirt functions like a computer."
    },
    {
        "text":"It monitors the heart, breathing, the presence of dangerous gases, as well as a number of important for the life of the human body of other functions and informs the owner of the shirt or physicians of the nature of the threat."
    },
    {
        "text":"The data comes to the personal monitor of the body, from where they are redirected to a remote medical detachment on the battle line."
    },
    {
        "text":"The medical detachment has already received information about the ways of the most effective treatment and transportation of a wounded Marines."
    },
    {
        "text":"Smart shirt is a quantum jump in health observation."
    },
    {
        "text":"It provides accurate real -time data."
    },
    {
        "text":"The list of potential applications of this technology is simply limitless."
    },
    {
        "text":"The military innovation has enormous potential in telemedicine, patients observation during the recovery in the postoperative period, as well as observation of astronauts, athletes, firefighters, police, chronically ill patients, elderly people without care, and children."
    },
    {
        "text":"Among other things, such a shirt can be washed."
    },
    {
        "text":"Changing the original assumptions to opposite changes in the assumptions to opposite expands your thinking."
    },
    {
        "text":"You can repeat yourself repeatedly on what you look, like everyone else, on the same thing, but you see something completely different."
    },
    {
        "text":"Many creative people have the most wonderful ideas when they challenged the obvious, calling him in doubt."
    },
    {
        "text":"Alfred Sloun moved the leadership over General Motors, when the company was on the verge of bankruptcy, and very quickly changed the unfavorable course of developments to the opposite."
    },
    {
        "text":"His brilliant approach was the ability to take some assumption and turn it into a \"revolutionary idea.\""
    },
    {
        "text":"For example, it was always thought that you need to buy a car first, and then use it."
    },
    {
        "text":"Sloun has radically changed this assumption: the car can be used, as well as paying its value in parts - and created the sphere of sales of cars for payments."
    },
    {
        "text":"He also receded the American structure of corporations, questioning the abandoned ideas about the management of organizations."
    },
    {
        "text":"Sloun quickly 2"
    },
    {
        "text":"He realized that the haphazard growth of General Motors suppresses the company's potential."
    },
    {
        "text":"Therefore, he changed the idea that large companies should be the omnipotent executives, and then created a new theory that allowed to make decisions at different levels of management, when the head of the company should only exercise general control."
    },
    {
        "text":"Under Sloun, General Motors turned into one of the largest companies in the world, and its innovations have become a model for imitation of modern American corporations in the activities of modern American corporations."
    },
    {
        "text":"So, rewrite, change some of your ideas about entrepreneurship to the opposite."
    },
    {
        "text":"For example, it is possible to start with the statement \"Sellers organize work in their shopping area\" and change it to the opposite: \"the trading area organizes (controls) sellers.\""
    },
    {
        "text":"Such an unusual vision will make you review the demand for additional sellers if shopping areas are expanding."
    },
    {
        "text":"A large -scale seller can be so good to control the same area that it will be able to respond to new accounting and selling opportunities."
    },
    {
        "text":"Another unusual view of the state of affairs may be: \"Sellers disorganize their work in their trade area.\""
    },
    {
        "text":"Here you need to think about improving the work of sellers."
    },
    {
        "text":"Harry Safe, Winter Gardens Salads, used an unusual approach and encouraged his employees to increase their work."
    },
    {
        "text":"Instead of giving the employees a premium after hard work on the pre -holiday days, he began to do so in advance."
    },
    {
        "text":"\"Workers understand what they work for,\" he said."
    },
    {
        "text":"\"They do not feel as if they were being re -operated on these busy days.\""
    },
    {
        "text":"Labor productivity increased by 50 percent."
    },
    {
        "text":"How to do it?Once you are watching the weekend assumptions about your tasks, ask yourself how these reverses can be used."
    },
    {
        "text":"Don't try to find a single correct answer but look at available information from different points of view.3"
    },
    {
        "text":"For example, you need to solve the task of encouraging urban residents to dispose of used paper (newspapers, magazines, cardboard)."
    },
    {
        "text":"The main assumption is that people give paper to waste collectors for its further processing."
    },
    {
        "text":"Let's change this assumption to the opposite: waste collectors give people paper."
    },
    {
        "text":"But how can it help processing paper?Idea."
    },
    {
        "text":"The waste collector issues a certain number of rolls of toilet paper or boxes of paper towels, depending on the weight of the collected waste paper."
    },
    {
        "text":"This is how people not only give but also receive, they can be encouraged to promote waste waste processing."
    },
    {
        "text":"Suppose you want to open a new restaurant, but it's hard for you to come up with something new."
    },
    {
        "text":"For the purpose of developing a new idea, try the following overwinkers: List all assumptions on this topic."
    },
    {
        "text":"For example, here are some for all the usual assumptions about the restaurant: A."
    },
    {
        "text":"The restaurants have a menu - written, oral or that mean."
    },
    {
        "text":"The restaurant takes money for food."
    },
    {
        "text":"The restaurant serves food."
    },
    {
        "text":"Change each of these assumptions to the opposite."
    },
    {
        "text":"For example, the opposite assumptions will be: A."
    },
    {
        "text":"The restaurant has no menu."
    },
    {
        "text":"Restaurants distribute food for free."
    },
    {
        "text":"The restaurant does not serve food at all."
    },
    {
        "text":"Ask yourself how to use each of the changed to the opposite."
    },
    {
        "text":"How can we open a restaurant that has no menu at all, but it works?Example: A."
    },
    {
        "text":"Restaurant without menu. Idea."
    },
    {
        "text":"The chef tells everyone a visit to the purchase of the meat, fishing and plant markets that day."
    },
    {
        "text":"He invites the guest to choose the products he likes and prepares from them a dish special for this visitor.4B."
    },
    {
        "text":"Restaurant in which food is distributed."
    },
    {
        "text":"Use time marks and take the fee for every minute."
    },
    {
        "text":"Dishes and drinks are free of charge or sold at cost."
    },
    {
        "text":"A restaurant in which they do not serve."
    },
    {
        "text":"Create a restaurant with an unusual environment and exotic environment, and then rent the premises."
    },
    {
        "text":"People will bring their products and drinks (picnic baskets, etc.) and pay for giving them space."
    },
    {
        "text":"Choose one of the changes in the opposite approach and turn it into a realistic idea."
    },
    {
        "text":"In our example, we decided to work with the inversion \"Restaurant without the menu\"."
    },
    {
        "text":"We call it a restaurant \"Creative Chef\"."
    },
    {
        "text":"The cook creates a dish of selected ingredients and names it in honor of the customer."
    },
    {
        "text":"Each customer receives a computer printing."
    },
    {
        "text":"Changing the assumptions to the opposite violates the usual patterns of thinking, freeing up information for the emergence of a new provocative way."
    },
    {
        "text":"For example: drivers monitor the time of parking of their cars."
    },
    {
        "text":"Change this idea to the opposite, and it turns out that cars are watching the parking time."
    },
    {
        "text":"This suggests that the parking lot is possible anywhere until the headlights are turned on."
    },
    {
        "text":"Dentists have dental tools."
    },
    {
        "text":"Reintest it into \"stomatologists do not have dental tools\"."
    },
    {
        "text":"And how can the dentist do his job without dental tools?This suggests that patients buy dental instruments themselves, which the dentist continues in sterile containers to prevent the transmission of infection."
    },
    {
        "text":"Travelers pay for housing while traveling."
    },
    {
        "text":"Change this assumption to the opposite: \"Travelers do not pay for housing while traveling.\""
    },
    {
        "text":"The public libraries are a great achievement in the field of providing people with free access to books and information."
    },
    {
        "text":"And why not use the same approach to giving people free of charge?Take the land in different cities for free stay of people."
    },
    {
        "text":"And you will get a kind of \"library subscription\" that will allow you to stay in a particular city for a while."
    },
    {
        "text":"Great help with homeless people and those who want to travel more economically."
    },
    {
        "text":"Parents have to pay for toys."
    },
    {
        "text":"Change this assumption to the opposite: \"toys are free.\""
    },
    {
        "text":"Again, use the model with the library and give children with membership rights for some time all sorts of puzzles, games, 5"
    },
    {
        "text":"video games, high -tech or educational toys and more."
    },
    {
        "text":"Toddlers could even play toys for a few weeks before returning them back to the library."
    },
    {
        "text":"This approach would be an incentive for the development of the baby without the need to have a cellar filled with unnecessary toys."
    },
    {
        "text":"The chair has a height."
    },
    {
        "text":"Rewrite it into a \"chair - flat\"."
    },
    {
        "text":"This assumption is confined to the idea of ​​a piece of felt material, which can be put, say, a large stone or a fallen tree and so make a chair."
    },
    {
        "text":"All games are competitive."
    },
    {
        "text":"Let's change this assumption to the opposite and get a game that needs cooperation."
    },
    {
        "text":"Let's say two guys of all ages and skills play badminton."
    },
    {
        "text":"The younger guy is discouraged and refuses to play."
    },
    {
        "text":"Since entertainment for the older guy is now ends, the question arises: how to achieve the participation of the younger one in the future?Anyone who uses the usual scheme will invite the older boy to give a younger head start or convince him that he is not so easy to give up."
    },
    {
        "text":"But by changing the assumption to the opposite, we can turn the game into a collaboration by setting the steering wheel as possible. 6"
    },
    {
        "text":"The twelfth section of the ideas that is why the skillful warlord takes a position on which he can not overcome him and will not miss any opportunity to defeat his enemy."
    },
    {
        "text":"Sun-tzu in the universe is a comprehensive order."
    },
    {
        "text":"Every time we throw the coin up, it turns, falling down."
    },
    {
        "text":"Given the existence of a comprehensive order of the phenomenon, one can distinguish and realize."
    },
    {
        "text":"When NASA launches four rockets with a half-second interior, they are essentially left."
    },
    {
        "text":"We can say that \"at the same time\" we see four rockets."
    },
    {
        "text":"It is an illusion of simultaneity."
    },
    {
        "text":"To arrange things, we try to spontaneously grasp things that are not sponsored."
    },
    {
        "text":"The figure below two horizontal lines are the same, but the one that seems longer."
    },
    {
        "text":"It is a well-known illusion of Ponz, which is explained by the fact that we are trying to comprehend the image as a whole, since the experience has already been taught to perceive vertical lines, as if they were rail rails that go back."
    },
    {
        "text":"The only way to establish a real state of affairs is to look at each line separately as a specific \"case\"."
    },
    {
        "text":"In order to engage in some business activity, you need to consider the individual components of this activity and understand their interaction."
    },
    {
        "text":"The Grate of Ideas is designed for this purpose."
    },
    {
        "text":"Large financial costs are expensive products, such as cars and ships."
    },
    {
        "text":"\"Low financial costs\" are cheaper products, including household items."
    },
    {
        "text":"\"Thoughts\" is a verbal, analytical and cognitive products that are desirable for the consumer information and data."
    },
    {
        "text":"For example, cars, boats, computer, camcorders and more."
    },
    {
        "text":"\"Feeling\"- products and types of services that meet the emotional needs and desires of the consumer, such as travel, perfume, cosmet, etc."
    },
    {
        "text":"When exploring the product itself and its potential market, you decompose this product by the squares of the grid."
    },
    {
        "text":"For example, life insurance goes into the upper left square, insect remedy- in the lower left, and inexpensive jewelry- in the lower right."
    },
    {
        "text":"FCB Grill Thought Feeling Great Financial 1.2."
    },
    {
        "text":"The costs of insignificant financial 3.4."
    },
    {
        "text":"The cost of the product has just found its place on the grid, you immediately get a powerful base for developing ideas."
    },
    {
        "text":"You read and understand the information embedded in the grid, because the visual language is intuitive."
    },
    {
        "text":"It is like seeing the ocean for the first time: at first glance you will learn as much about its expanses and grandeur as you have learned for months of observations."
    },
    {
        "text":"When using lattices, your analysis becomes simple, understandable and occupies a few lines."
    },
    {
        "text":"The grate with many details is difficult to comprehend, so it loses any meaning."
    },
    {
        "text":"Imagine that the grate is like a part of a rope that is only in connection with the objects that this rope combines."
    },
    {
        "text":"But if you look at this shell under the microscope, you will find that it is not solid - it is littered with holes."
    },
    {
        "text":"A balloon is a kind of mesh with such small holes that air is not able to penetrate them."
    },
    {
        "text":"In fact, there are no solid shells or something else \"solid\" and \"impenetrable\" in the universe."
    },
    {
        "text":"There is nothing in business in the world of business as \"impenetrable\" companies or markets without \"holes\"."
    },
    {
        "text":"One way to get new ideas is to identify such holes in the market, in industry and business."
    },
    {
        "text":"And here in the great adventure becomes a grid of ideas."
    },
    {
        "text":"The owner of the Great Publishing House was the task, which was the question: \"How to create a unique book from horticulture for children, aged four to twelve years?\"Initially, he went the usual way, so he explored six major publishing companies- he studied all sorts of reviews there, interviewees, data on sales volumes, etc.- and found that most books from horticulture were good, worth his price, well-illustrated."
    },
    {
        "text":"The publisher has outlined the grate and placed the products of all six publishers at different levels of the lower left square near the \"low financial costs\" mark in the \"Thought\" column."
    },
    {
        "text":"He then studied the grate and determined that the main options for the choice were: 1."
    },
    {
        "text":"Lower square to the left: he positioned his book in a number of books from the garden as an intellectual edition that does not require significant financial costs."
    },
    {
        "text":"Grit Ideas Grit FCB Thought Feeling Large Financial Expenses *3 *1 *2 *6 *His position is negligible financial costs *5 *4 2."
    },
    {
        "text":"The upper square on the left: it can also create an intellectual book that requires large financial costs, such as an encyclopedia or other reference edition.3."
    },
    {
        "text":"The upper square to the right: it can create a book that requires a lot of financial costs and affects the emotions of the reader."
    },
    {
        "text":"Examples can be syncular albums and many books. 4."
    },
    {
        "text":"The publisher carefully studied all the options and decided to stop on the lower square to the right."
    },
    {
        "text":"Using the FCB lattice to find a niche on the market, the publisher came to think that he needed the idea lay on the surface, swimming, like that flower in a wide weight."
    },
    {
        "text":"A book with bright colored illustrations called \"Growing Vegetable Soup\"."
    },
    {
        "text":"The book will talk about delicious vegetable soup, which will be accompanied by familiarization with all stages of previous work: sowing of seeds, watering, weeding, harvesting and finally, cooking soup and consumption."
    },
    {
        "text":"The use of the lattice for the use of ideas is undoubtedly, not only a new idea, but also creative imagination and a lot of effort is required to achieve good results."
    },
    {
        "text":"For example, the essence of competition is to be worthy of the mass;create something better and more than"
    },
    {
        "text":"However, sometimes it happens that even products with a pronounced functional difference are not in demand until manufacturers clearly imagine its use."
    },
    {
        "text":"Thoughts Feeling Significant Data General Cash Expenses Digital IBM Equipment Prime Apple Little Furness Let's look at Apple's computers."
    },
    {
        "text":"Their incredible success is explained by the size of the size and low price."
    },
    {
        "text":"In the end, why buy someone to buy a cunning electronic device that is dumped on a toy and still produced by an unknown company?Apple could not declare any advantages of its computer over IBM products, digital Equipment or Prime, especially when mentioning this column that prevailed on the computer market at that time."
    },
    {
        "text":"Instead, Apple's management very clearly imagined the use of its idea."
    },
    {
        "text":"They first schematically depicted the computer market at the time (see Mal.)."
    },
    {
        "text":"The brilliant step of Apple's leadership was that they did not position themselves next to a group of giant competitors in the upper square on the left."
    },
    {
        "text":"Because to challenge these giants in their square is like playing in water polo with a piranium shossy."
    },
    {
        "text":"They managed to avoid dangerous positioning because they did not call their products either mini-computer or microcomputer."
    },
    {
        "text":"And they were different."
    },
    {
        "text":"They placed their products in the lower square to the right, that is, as far as possible from these giants, developing a marketing and advertising strategy that emphasized: • A new, completely different type of computer designed not for computer professionals, but for ordinary users;• in contrast to the term \"mini-computer\" used the term \"personal computer\";"
    },
    {
        "text":"Ideas grille • a new generation of computers;• compatible with other computers."
    },
    {
        "text":"Apple searched for a free niche in the lower square to the right- a huge risk at the time."
    },
    {
        "text":"And was there a place on the market then for some personal computer, similar to a toy and designed for the average buyer?Yes, it was."
    },
    {
        "text":"Using creative imagination in positioning their idea, Apple founders earned billions, capturing the market they saw on the FCB grid."
    },
    {
        "text":"At the end of the section, the FCB grille will help you navigate the spaces of the market oceans."
    },
    {
        "text":"There is no water there is something simple and not easy, but such a creation of rules that you need to interpret and delay yourself."
    },
    {
        "text":"Make proper sounding, and the idea will come out as a cozy harbor of thick fog."
    },
    {
        "text":"Section Section Section Cherry in the section Who will tell where something ends and another begins?Sun-tzu sometimes solve the task within the task itself."
    },
    {
        "text":"The reception of \"Cherry in section\" allows you to divide the task into two parts, and then collect it into a new idea."
    },
    {
        "text":"But if you give it a construction designer, then the child builds numerous new unusual structures from him."
    },
    {
        "text":"The reception of \"Cherry by section\" involves dividing the task into separate components, which can then be collected in different combinations in order to obtain any number of alternative ideas."
    },
    {
        "text":"Do you see a square?Of course, there is no clear square."
    },
    {
        "text":"But, imaginally dividing the figure into two halves, we will see a square where it is not in fact (that space between convex parts that are sharply broken, we tend to perceive as the sides of the square)."
    },
    {
        "text":"Having spread the task on the characteristic features, we are able to form and reform from the components of this task such ideas that have not existed before."
    },
    {
        "text":"In short, teach the essence of your task in a few words."
    },
    {
        "text":"If, for example, it can be formulated as a question: “How can I"
    },
    {
        "text":"The next task can be formulated as a question: \"How can I improve the technology of collecting cherries?\""
    },
    {
        "text":"Here the essence is expressed in three words: \"Cherry collection technology\" .2."
    },
    {
        "text":"Divide the task into two separate parts."
    },
    {
        "text":"We get \"cherry\" and \"collection\" .3."
    },
    {
        "text":"Divide the two characteristic features by further related characteristics."
    },
    {
        "text":"For example, the \"cherry\" itself is divided into \"high quality\" and \"defective\", and \"collection\" - into \"tear from wood\" and \"transportation\"."
    },
    {
        "text":"Do not worry about the correct division into signs;There are no two people who would see the characteristic landscapes equally."
    },
    {
        "text":"One person will look at the road and see an unusual play of light shades, and on the side- brick walls, dark porches, cold snowstorms."
    },
    {
        "text":"The other is just dirt and gravel."
    },
    {
        "text":"You identify the signs by using your own approaches.4."
    },
    {
        "text":"Continue to break down the characteristics until you feel that you already have enough."
    },
    {
        "text":"In the case of cherry, I would divide the sign \"gentle\" into \"damaged\" and \"corruption\", and \"separation\" on \"choosing\" and \"proximity to each other\", \"collection\" for \"touching\" and \"breakdown\", and \"transportation\"- on \"land\" and \"boxes\"."
    },
    {
        "text":"Consider each sign for a new idea."
    },
    {
        "text":"The usefulness of this method is that the most important ideas can be hidden in the usual features, such as, say, the smell of the freshness of the whole ocean can fit into a drop of water.6."
    },
    {
        "text":"Combine different signs again and again."
    },
    {
        "text":"New combinations lead to new solutions and new ideas."
    },
    {
        "text":"The breakdown of the task into several features is like the removal of the partition between the cameras with a very cold and very warm county: the forces are faced and producing a new idea."
    },
    {
        "text":"With Bir Cherry Tasks: \"How can you improve the technology of cherry collection?\"Damaged gentle corruption cherry choosing a sorting out closeness to each other"
    },
    {
        "text":"Section Section."
    },
    {
        "text":"You can also combine such features as \"breakdown\", \"choosing\" and \"collection\", and then think about a new idea."
    },
    {
        "text":"One of them can be shaking of berries of wood on a stretched mesh to minimize damage."
    },
    {
        "text":"Or it is possible to combine \"touch and detachment\", \"tear\" and \"transportation to the ground\" into one."
    },
    {
        "text":"Such a combination of traits can be prompted by the use of a hydraulic lift that will lift cherry collectors to the berries."
    },
    {
        "text":"The tear of berries from the lift will reduce the number of berries interaction with different surfaces, and therefore their level of damage."
    },
    {
        "text":"The highlighted features encourage the regrouping of available information and the search for new ways of implementing ideas."
    },
    {
        "text":"This is just a way to throw a few new trial balls in your imagination."
    },
    {
        "text":"We will imagine that the customer service is that the company is not well with customer service."
    },
    {
        "text":"Characteristic features related to customer service can be broken down."
    },
    {
        "text":"Here you can focus on the characteristic of \"courtesy\" and reflect on the ways of enhancing the culture of customer service."
    },
    {
        "text":"It would be good to introduce a daily \"five minutes of exceptional courtesy.\""
    },
    {
        "text":"Or it is possible to combine \"dissatisfied buyer\", \"Delivery with late\", \"information\" and \"telephone\", and then suggest that the representatives of the Commodia will call buyers about possible delays in delivery of goods, and then informed about the state of revenues daily."
    },
    {
        "text":"The essence of such a step is to warn the buyer in a timely manner of possible inconveniences before he faces them."
    },
    {
        "text":"The use of the \"Cherry\" method allows you to replace a complex task with a creative situation, when you are dealing with several characteristic features and are able to create as many combinations from them as you need in order to cause another example in order to cause another light."
    },
    {
        "text":"Let's say the publisher of the sports magazine was the task: \"In what way to expand the range of readers of the sports magazine?\"He uses the reception \"Cherries in the section\": collecting \"Sports\", \"Journal\", \"Children\", \"School\", \"Young athletes\", the publisher comes out with the idea of ​​making the magazine attractive not only for adults, but also for children."
    },
    {
        "text":"Therefore, he makes a decision to issue a well-being to the magazine with articles about the most famous young athletes."
    },
    {
        "text":"The publishing house is subscribing in schools and also provides free subscription of children from low-income families within the children's program of literacy, according to which the magazine is distributed in schools and kneads a variety of"
    },
    {
        "text":"Cherry in the context of 83 educational materials."
    },
    {
        "text":"The children's version of the magazine in the future will allow to expand the range of adult readers, as the current students will be predicted in a few years an adult version of the magazine."
    },
    {
        "text":"Young athletes Children School Sports Men Adult Women Individual Subscription Group Magazine Market Advertising Special Markets Group Exercise In order to use cherry reception in the context of group exercise, put the task in front of the group members and offer to distinguish as many characteristics as possible."
    },
    {
        "text":"Record the signs in the next receipt as long as there are further division proposals."
    },
    {
        "text":"It is indifferent that some proposals will overlap each other, but let anyone who make a similar proposal explain how it is different from others."
    },
    {
        "text":"If such a proposal contains something new, then do not think and include it in the list."
    },
    {
        "text":"Invite the group members to combine signs somewhat in a different way, look at the task from a different angle."
    },
    {
        "text":"Start with a voiced idea, and other members of the group should be complemented until all possible options are exhausted."
    },
    {
        "text":"Then move on to the idea of ​​someone else and repeat everything again and the departure until you feel that you have collected enough creative ideas."
    },
    {
        "text":"A few years ago, one brewery decided to expand the range of her prototypes."
    },
    {
        "text":"In the group exercise, they have broken the task into several bunches of characteristic features."
    },
    {
        "text":"Below is one of these clusters."
    },
    {
        "text":"Distributor network flavored rural packaging on six bottles liquid spring water"
    },
    {
        "text":"Currently, bottles are often sold in city stores, but NAKTO is less likely to be sold in rural areas."
    },
    {
        "text":"Brewery with a well-established disposal network was ready for penetration into the rural market."
    },
    {
        "text":"Water comes from the same sources as for beer production."
    },
    {
        "text":"And sold (clean and flavored) in packs of six bottles."
    },
    {
        "text":"Such an obvious solution to the task of the brewery resorted after the executive directors analyzed the tasks and broke it into characteristic features related to the sale of beer."
    },
    {
        "text":"At the end of the section, the reception of \"Cherry in section\" allows you to break the task into separate parts."
    },
    {
        "text":"After \"cutting out\" the task you get a new material that was once part of something else."
    },
    {
        "text":"When you try to connect the \"cut\" parts for the first time, you will squeeze a baby who first tries to build a hut of bricks of a boost designer- clumsinically and slowly you put a brick on a brick, but when one brick goes into the groove of another, you will start with the idea."
    },
    {
        "text":"Section six to the last screw of what is the only sections."
    },
    {
        "text":"Sun-tzu imagine what you need to repair in a multi-room house."
    },
    {
        "text":"Each of Kim- Nat is an integral part of the function of the whole house, but we tend to think about the \"house\" in general, not a building consisting of many different rooms."
    },
    {
        "text":"But each of the rooms is separated from the other, so you can think about them as separate rooms: bedroom, bathrooms, garage, living room, office, kitchen and more."
    },
    {
        "text":"If you think about them, they are separate features and properties that together make up the house."
    },
    {
        "text":"To change the purpose of the house, you do not need to demolish it and build another."
    },
    {
        "text":"It is necessary to focus not on the \"house\", but on individual \"rooms\" and at one time change only one of them."
    },
    {
        "text":"So, changing the room by the room, you can turn a large house consisting of many rooms into a mansion."
    },
    {
        "text":"Every problem is a house with many rooms."
    },
    {
        "text":"In order to stimulate new ideas, outline and make a list of different components and work alternately to solve everyone."
    },
    {
        "text":"Imagine that drawing below is your task in combination, where every square is its component."
    },
    {
        "text":"Now tell me how many squares you see on a little mush?How much will they be together?Someone will see sixteen or seventeen (if you calculate a square that contains smaller ones), someone else will see even more squares and only see some thirty."
    },
    {
        "text":"The more you see in your task, the more characteristic features of this task can be improved or changed."
    },
    {
        "text":"Try"
    },
    {
        "text":"At this stage, the quantity is more important than quality."
    },
    {
        "text":"People identify components differently."
    },
    {
        "text":"When you list the components of the task, just think about them as parts, and creating a general list, do not go to its correctness."
    },
    {
        "text":"Trust in yourself will make your solutions unique, and you will be able to offer a beautiful idea."
    },
    {
        "text":"Usually, to describe the components of tasks, there are such characteristic features as descriptive, physical, functional, social, price and environmental."
    },
    {
        "text":"The usual descriptive (physical) characteristics are: content, structure, color, shape, texture, sound, taste, smell, size and density."
    },
    {
        "text":"The usual functional characteristic features are: marketing, production, sale, role, duration."
    },
    {
        "text":"Ordinary social characteristics are: responsibilities, social policies, as well as related to the legality and morality of restrictions."
    },
    {
        "text":"The usual price characteristics are: cost, wholesale and small prices, consumer prices."
    },
    {
        "text":"Ordinary environmental characteristics are: positive or negative environmental impact."
    },
    {
        "text":"For example, the characteristic features of the pencil can be: used for writing, yellow, simple, with an elastic band, sharp, hexagonal, has an inscription on the surface, cylindrical."
    },
    {
        "text":"Characteristic features of a commercial agreement may be: payment amount, payment time, form of agreement, security of financing, responsibility of the parties, corporate policy, coverage in the press, time of completion of the agreement and the attitude of the company employees."
    },
    {
        "text":"The X aractorism of the screwdriver will consider the characteristic features of the usual screwdriver."
    },
    {
        "text":"Steel rod. 3."
    },
    {
        "text":"Wooden Hand.4."
    },
    {
        "text":"The wedge -shaped end.5."
    },
    {
        "text":"For manual use."
    },
    {
        "text":"The force is attached by rotating movements.6."
    },
    {
        "text":"Used to twist and twist screws."
    },
    {
        "text":"In order to improve the screwdriver, you need to focus on each characteristic of its character, and then try to improve them alternately."
    },
    {
        "text":"Look at every ha-"
    },
    {
        "text":"The sixth section."
    },
    {
        "text":"They noted that most craftsmen keep it with both hands while working with a twist, although the sleeve is not adapted."
    },
    {
        "text":"Therefore, they created a screwdriver that could be kept with both hands and called it \"Bacho-Erper\", and the fact that they outlined the concept of \"Ergo\" soon turned into a whole line of their tools."
    },
    {
        "text":"Since then, the so -called \"ergosor tools\" have received a variety of design awards and are exhibited in museums."
    },
    {
        "text":"AB Bacho Tools are claiming that improving the ordinary spin's sleeve allowed them to strengthen their tools in the tool market."
    },
    {
        "text":"Usually we describe a subject by licting its functions."
    },
    {
        "text":"The way we use it is not embedded in the subject itself, but comes from experience and consumption."
    },
    {
        "text":"The screwdriver is primarily intended for twisting or twisting screws."
    },
    {
        "text":"In order to identify a new zip and get out with some new idea, the flexibility of thinking will be needed."
    },
    {
        "text":"In the picture to the right, our attention is attracted by a single point."
    },
    {
        "text":"We are inclined to do that the objects that are located nearby have more in common than those that distance."
    },
    {
        "text":"By separating one of the characteristic features of the screwdriver, say, the \"steel rod\" from other characteristic features, we get the opportunity to distance from these other features and focus on one trait without being influenced by the other."
    },
    {
        "text":"The more we focus on a separate characteristic characteristic, the greater the likelihood that thinking will become more flexible and we will be able to invite alternative ideas."
    },
    {
        "text":"Considering the \"steel rod\" as a specific characteristic feature, we can try to move away from our stereo-typical vision of the screwdriver and approach its new application."
    },
    {
        "text":"The screwdriver can also be used as weapons, a probe, a pointer, a cork, a device for cleaning pans, a wand for a scratching head and back, a spoon for shoes, a discoverer for cans with paint, a \"centimeter\", a rod for removing stuck paper from a printer, like a scraper, a wand, a wand for a hammer, a stick."
    },
    {
        "text":"Can you come up with some more use?What is the impact of economic considerations on possible use?What about aesthetic reasons?"
    },
    {
        "text":"Analyze the task and make a list of as many characteristics as possible. 3."
    },
    {
        "text":"Consider each characteristic separately and think about how to change or improve it."
    },
    {
        "text":"Ask the question: \"In what other way could this be ascended?\"And \"Why should it be right?\"4."
    },
    {
        "text":"Try to give your thoughts flexibility and liveliness."
    },
    {
        "text":"Years have already passed since bicycle manufacturers have significantly improved their products by looking closely at the following components of the bicycle: 1.Rama.2.Cermo.3.3.Pedali.4.4. Galm.5.Shin.6.6.Nezug.7."
    },
    {
        "text":"Leading asterisk."
    },
    {
        "text":"Manufacturers have improved each component, including: 1."
    },
    {
        "text":"Facilitating the weight of the frame made of new materials.2."
    },
    {
        "text":"Production of pedals with straps and clasps.4."
    },
    {
        "text":"I love Paris on the spring"
    },
    {
        "text":"to the last screw 75 5."
    },
    {
        "text":"Replacement of inflatable tires with light hard tires.6."
    },
    {
        "text":"Installation of a special retainer to simplify the replacement of the circuit.7."
    },
    {
        "text":"Using new stars at 10 speeds."
    },
    {
        "text":"If you try to improve the bicycle, thinking about it as a whole, then you can leave something out of sight."
    },
    {
        "text":"And what if they improved everything except tires?After all, mountain bicycle manufacturers have improved almost all of these components, and the most recent bicycles already have twenty-six gears, a strengthened frame and an oval (instead of a round) leading star."
    },
    {
        "text":"And what did they not take into account?Read the following: the words \"I love Paris in the spring\" are close to most people, but apparently not everyone noticed that the prefix was written twice."
    },
    {
        "text":"If you focused on reading every word, you would definitely notice it the second \"on\"."
    },
    {
        "text":"Similarly, the reception \"to the last rifle\" makes you methodically pay attention to one or another characteristic feature."
    },
    {
        "text":"Sometimes even trivial signs give the key to solving the problem."
    },
    {
        "text":"Each of them matters, despite its first glance, simplicity or insignificance."
    },
    {
        "text":"Even small spruce needles give a pure fresh smell."
    },
    {
        "text":"Numerous minor improvements in small places eventually give a significant updating of any product or service."
    },
    {
        "text":"When you pay attention to the characteristic features and improve them one by one, you generate a drop of ideas after a drop."
    },
    {
        "text":"Company U.S."
    },
    {
        "text":"Precision Lens Co."
    },
    {
        "text":"Developed a high -tech projection plastic lens for TVs."
    },
    {
        "text":"Satisfied with the sales level, the company has switched to the production of other goods."
    },
    {
        "text":"That's right without sliding the boundaries of their original idea about the lens, the developers offset its potential, and without making any attempt to improve or improve the original idea."
    },
    {
        "text":"Instead, in Japan, representatives of Matsushita Electric carefully studied the characteristic features of this lens, all to the smallest detail."
    },
    {
        "text":"It was found that the layer from which it is made is not suitable for laser devices such as DVD and CD-ROM, and took up the elimination of this disadvantage."
    },
    {
        "text":"The lenses have always been a narrow place in many laser devices, so in Komnias a very persistent and methodically worked on improving the invention of U.S."
    },
    {
        "text":"Creating thinner and more accurate than original lenses, as well as reducing the cost of the product by almost 90 %, Matsushita Electric reached another triumph by improving one component of a successful product."
    },
    {
        "text":"It was also an example of an American company's neglect in the field of creative capital use."
    },
    {
        "text":"If you are invited to a feast, you are satisfied with what you are served."
    },
    {
        "text":"If you started demanding from the owner to give some special kind of fish or"
    },
    {
        "text":"Boatmen's National Bank experts in St. Louis have been looking for more effective approaches to customer cash advertising."
    },
    {
        "text":"They analyzed all the characteristics of their services and it turned out that their rapid notice of the company's funding is a unique service."
    },
    {
        "text":"It formed the basis of a new advertising campaign."
    },
    {
        "text":"And in an attached address it was stated: \"While you have breakfast, Boatmen's Bank has already prepared very much information about your account at the beginning of the working day.\""
    },
    {
        "text":"Innovative advertising was very successful and received approving reviews from potential customers."
    },
    {
        "text":"Which of the figures in the picture is the widest?The point is that they are all the same."
    },
    {
        "text":"But the more stripes the square is, the wider it seems (it is the famous illusion of Opel-Cundt, first demonstrated in 1895)."
    },
    {
        "text":"Similarly, when you divide the task into several separate parts, its nature does not change."
    },
    {
        "text":"But your perception of this task is changing."
    },
    {
        "text":"The expansion of consciousness leads to new ideas."
    },
    {
        "text":"The frozen fish manufacturer was concerned about the lack of good taste of its products."
    },
    {
        "text":"As he did not try to give the fish a natural fresh taste, he even kept fish in tanks with running water until the packaging itself."
    },
    {
        "text":"But everything is in vain;Fish still had no high taste."
    },
    {
        "text":"To find a problem, he made a list of characteristic features of fish: the living in the water has gills and fins cold-blooded changes color without water to solve the task, he analyzed each characteristic of the characteristic separately."
    },
    {
        "text":"And finally he managed to find a solution: in a tank with fish he placed little-"
    },
    {
        "text":"The fish moved constantly, escaping from the shark, so it lived longer, and this helped to improve its taste."
    },
    {
        "text":"The task has not changed, but by dividing it into a duty, it expanded its vision of the problem, which led to the idea with the shark and became the key to solving."
    },
    {
        "text":"The owner of the fast food establishment had a concern with staff turnover."
    },
    {
        "text":"He mostly worked as high school students."
    },
    {
        "text":"With the help of the \"to the last screw\", he distinguished such characteristic features of high school students."
    },
    {
        "text":"Going to the school of young people like immediate reward are under the care of parents proud of the love of money loves competing to seek approval of parents develop in themselves the rules of business ethics seek approval of teachers concern their future think about teaching in college sought to buy new things.The approval of the parents of the College Teachers' approval, so he had an opinion on the basis of several characteristic features and, as a tune, the tune was spinning in his head."
    },
    {
        "text":"Payment of premium based on the average score at school."
    },
    {
        "text":"But there were many advantages: • High school students were encouraged to work throughout the semester."
    },
    {
        "text":"• Payment of bonuses attracted the best students who are usually responsible at work."
    },
    {
        "text":"• Parents encouraged their children to work at his institution."
    },
    {
        "text":"• Great advertising of the institution."
    },
    {
        "text":"Free coverage in the press and on television."
    },
    {
        "text":"At the end of the section, sometimes the idea is a new information grafted on a characteristic feature and fertilized by another thought."
    },
    {
        "text":"One two Manhattan psychotherapists discussed the most common characteristic appeals of their patients (shyness, excessive employment, attachment to home, etc.)."
    },
    {
        "text":"These are the characteristics of their patients struck them into the original opinion- providing advice by mail."
    },
    {
        "text":"And they organized the Center for Psychotherapeutic Assistance by Mail for Shy, Excessive employees, excessive domestic people."
    },
    {
        "text":"People with creative thinking can disassemble the task by the last screw, break it into the characteristic components, and then again combine them into various complex formations."
    }
]